p1_1_1=\u4F60\u4EEC\u5728\u5A5A\u604B\u5BF9\u8C61\u7684\u9009\u62E9\u65B9\u9762\u5177\u6709\u7C7B\u4F3C\u7684\u89C2\u70B9\u3002\u8FD9\u79CD\u4E00\u81F4\u6027\u7684\u89C2\u70B9\u5C06\u6709\u52A9\u4E8E\u51CF\u5C11\u4F60\u4EEC\u4E4B\u95F4\u56E0\u5BF9\u65B9\u7684\u5916\u8C8C\u4EEA\u8868\u3001\u793E\u4F1A\u80CC\u666F\u6216\u751F\u6D3B\u4E60\u60EF\u7B49\u95EE\u9898\u9020\u6210\u7684\u56F0\u6270\uFF0C\u4ECE\u800C\u4FC3\u8FDB\u4F60\u4EEC\u7684\u5173\u7CFB\u66F4\u597D\u5730\u53D1\u5C55\u3002
p1_1_2=\u5728\u5BF9\u604B\u7231\u5BF9\u8C61\u7684\u9009\u62E9\u4E0A\uFF0C\u4F60\u4EEC\u7684\u5173\u6CE8\u70B9\u5B58\u5728\u4E00\u4E9B\u51FA\u5165\uFF0C\u56E0\u6B64\u4F60\u4EEC\u53EF\u80FD\u5E76\u4E0D\u5B8C\u5168\u7B26\u5408\u5F7C\u6B64\u7684\u62E9\u5076\u8981\u6C42\u3002\u5B9E\u9645\u4E0A\uFF0C\u80FD\u627E\u5230100%\u7406\u60F3\u7684\u4F34\u4FA3\u7684\u6982\u7387\u51E0\u4E4E\u4E3A\u96F6\uFF0C\u6240\u4EE5\u6211\u4EEC\u5EFA\u8BAE\u4F60\u4ED4\u7EC6\u5206\u6790\u4E00\u4E0B\u4F60\u4EEC\u4E0D\u7B26\u5408\u5F7C\u6B64\u8981\u6C42\u7684\u662F\u54EA\u4E9B\u65B9\u9762\uFF0C\u5982\u679C\u53EA\u662F\u5FAE\u4E0D\u8DB3\u9053\u7684\u5730\u65B9\uFF0C\u90A3\u53EF\u4EE5\u8BD5\u7740\u5FFD\u7565\uFF0C\u6216\u8005\u7559\u5F85\u4EE5\u540E\u518D\u53BB\u6C9F\u901A\u3001\u8C03\u6574\u3002\u8981\u77E5\u9053\uFF0C\u6BCF\u4E00\u9879\u62E9\u5076\u8981\u6C42\u90FD\u597D\u50CF\u4E00\u5C42\u6EE4\u7EB8\uFF0C\u4F1A\u8FC7\u6EE4\u6389\u90A3\u4E9B\u4E0D\u7B26\u5408\u4F60\u8981\u6C42\u7684\u4EBA\uFF1B\u4F60\u8BBE\u7F6E\u7684\u62E9\u5076\u8981\u6C42\u8D8A\u591A\u8D8A\u82DB\u523B\uFF0C\u5219\u8FC7\u6EE4\u7684\u5C42\u6570\u5C31\u8D8A\u591A\uFF0C\u8FC7\u6EE4\u6389\u7684\u4EBA\u4E5F\u5C31\u8D8A\u591A\uFF0C\u7559\u7ED9\u81EA\u5DF1\u7684\u9009\u62E9\u4F59\u5730\u4E5F\u5C31\u8D8A\u5C0F\u3002\u9002\u5F53\u653E\u5BBD\u81EA\u5DF1\u7684\u62E9\u5076\u8981\u6C42\uFF0C\u53EF\u4EE5\u8BA9\u81EA\u5DF1\u5F97\u5230\u66F4\u591A\u7231\u60C5\u673A\u4F1A\u3002


#1\u76F8\u8C8C\u30012\u4F53\u578B
p1_1_DP=\u4ED6\u7684%s\u4E0D\u7B26\u5408\u4F60\u7684\u8981\u6C42\u3002\u8FD9\u53EA\u662F\u5916\u5728\u7684\u5438\u5F15\u529B\uFF0C\u611F\u5B98\u523A\u6FC0\u4E5F\u8BB8\u4F7F\u6FC0\u60C5\u77ED\u65F6\u95F4\u6500\u5347\u3002\u4F46\u968F\u7740\u65F6\u95F4\u7684\u6D41\u901D\u3001\u4EA4\u5F80\u7684\u6DF1\u5165\uFF0C\u5185\u5728\u7684\u4FEE\u517B\u548C\u5F7C\u6B64\u95F4\u7684\u9ED8\u5951\u624D\u80FD\u591F\u4F7F\u6FC0\u60C5\u987A\u5229\u8F6C\u5316\u4E3A\u4EB2\u60C5\uFF0C\u624D\u80FD\u591F\u5EFA\u7ACB\u66F4\u4E3A\u957F\u4E45\u7684\u4EB2\u5BC6\u5173\u7CFB\u3002\u653E\u5BBD\u5916\u5728\u6761\u4EF6\u7684\u8981\u6C42\u624D\u662F\u660E\u667A\u7684\u9009\u62E9\u3002
#3\u3001\u6210\u957F\u73AF\u5883   11\u3001\u7236\u6BCD\u5173\u7CFB
p1_2_DP=\u4ED6%s\u4E0E\u4F60\u7684\u671F\u671B\u6709\u6240\u5DEE\u8DDD\u3002\u4E00\u822C\u6765\u8BF4\u4E00\u4E2A\u4EBA\u7684%s\uFF0C\u5C24\u5176\u662F\u7AE5\u5E74\u65F6\u4EE3\u7684\u6210\u957F\u7ECF\u5386\uFF0C\u4F1A\u5BF9\u4ED6\u6027\u683C\u7684\u517B\u6210\u53CA\u5FC3\u7406\u7684\u53D1\u5C55\u5E26\u6765\u5F88\u5927\u7684\u5F71\u54CD\uFF0C\u5F62\u6210\u5B89\u5168\u6216\u77DB\u76FE\u7684\u4F9D\u604B\u65B9\u5F0F\uFF0C\u8FD9\u79CD\u4E0E\u4EBA\u4EA4\u5F80\u7684\u56FA\u5B9A\u6A21\u5F0F\u751A\u81F3\u4F1A\u5BF9\u4E2A\u4F53\u7684\u4EBA\u9645\u5173\u7CFB\u4EA7\u751F\u4E00\u751F\u7684\u5F71\u54CD\u3002\u4E0D\u8FC7\u8FD9\u5E76\u975E\u7EDD\u5BF9\u7684\uFF0C\u5982\u679C\u6709\u53EF\u80FD\uFF0C\u5EFA\u8BAE\u4F60\u5B9E\u9645\u8003\u5BDF\u540E\u518D\u505A\u51FA\u5224\u65AD\u3002
#4\u3001\u611F\u60C5\u7ECF\u5386 5\u3001\u5A5A\u59FB\u72B6\u51B5
p1_3_DP=\u4ED6\u7684%s\u4E0E\u4F60\u7684\u9884\u671F\u6709\u6240\u4E0D\u540C\u3002\u5B9E\u9645\u4E0A\uFF0C\u6BCF\u4E2A\u4EBA\u90FD\u6709\u81EA\u5DF1\u7684\u8FC7\u53BB\uFF0C\u90A3\u662F\u65E0\u6CD5\u66F4\u6539\u7684\u5386\u53F2\uFF0C\u9700\u8981\u76F8\u4E92\u5C0A\u91CD\u5F7C\u6B64\u7406\u89E3\u3002\u76F8\u6BD4\u4E4B\u4E0B\uFF0C\u5F53\u4E0B\u548C\u672A\u6765\u624D\u66F4\u4E3A\u91CD\u8981\uFF0C\u662F\u503C\u5F97\u4F60\u771F\u6B63\u5173\u6CE8\u548C\u91CD\u89C6\u7684\u3002
#7\u3001\u5438\u70DF  8\u3001\u4F5C\u606F\u4E60\u60EF
p1_4_DP=\u4ED6\u5728%s\u65B9\u9762\u4E0D\u7B26\u5408\u4F60\u7684\u8981\u6C42\u3002\u4E00\u4E2A\u4EBA\u7684\u751F\u6D3B\u4E60\u60EF\u4E00\u65E6\u517B\u6210\uFF0C\u60F3\u6539\u53D8\u662F\u6BD4\u8F83\u56F0\u96BE\u7684\uFF0C\u5B83\u9700\u8981\u4E00\u4E2A\u6BD4\u8F83\u957F\u671F\u7684\u78E8\u5408\u7684\u8FC7\u7A0B\u3002\u5176\u5B9E\uFF0C\u4EFB\u4F55\u4E24\u4E2A\u4EBA\u4E00\u8D77\u751F\u6D3B\uFF0C\u96BE\u514D\u4F1A\u6709\u4E0D\u540C\u7684\u751F\u6D3B\u4E60\u60EF\uFF0C\u4E00\u65B9\u9762\u53CC\u65B9\u8981\u5404\u81EA\u8C03\u6574\u3001\u76F8\u4E92\u8FC1\u5C31\uFF0C\u53E6\u4E00\u65B9\u9762\u4E5F\u8981\u5C3D\u53EF\u80FD\u7684\u5F7C\u6B64\u5305\u5BB9\uFF0C\u76F8\u4E92\u7406\u89E3\u3002
#6\u3001\u8D2D\u623F\u8D2D\u8F66
p1_5_DP=\u4ED6\u7684<span class='c_red'>\u623F\u8F66\u72B6\u51B5</span>\u672A\u8FBE\u5230\u4F60\u7684\u6807\u51C6\u3002\u6709\u8F66\u6709\u623F\u56FA\u7136\u80FD\u591F\u5927\u5927\u63D0\u9AD8\u73B0\u5B9E\u751F\u6D3B\u8D28\u91CF\uFF0C\u4F46\u5B83\u7EDD\u4E0D\u662F\u8861\u91CF\u5E78\u798F\u6700\u91CD\u8981\u7684\u6807\u5C3A\u3002\u7406\u60F3\u7684\u7231\u60C5\u548C\u5A5A\u59FB\u5E94\u8BE5\u662F\uFF1A\u5728\u611F\u60C5\u548C\u7269\u8D28\u4E4B\u95F4\u5BFB\u627E\u4E00\u4E2A\u8BA9\u81EA\u5DF1\u6EE1\u610F\u7684\u5E73\u8861\u70B9\u3002\u5982\u679C\u5728\u5E74\u8F7B\u7684\u65F6\u5019\uFF0C\u7269\u8D28\u6CA1\u6709\u8FBE\u5230\u6807\u51C6\uFF0C\u6CA1\u5173\u7CFB\uFF0C\u53EA\u8981\u6709\u594B\u6597\u7684\u613F\u671B\u548C\u80FD\u529B\uFF0C\u4ECA\u540E\u4E00\u5B9A\u80FD\u591F\u8FC7\u4E0A\u7406\u60F3\u7684\u751F\u6D3B\u3002
#9\u3001\u7EA6\u4F1A\u8D39\u7528  10\u3001\u4EA4\u5F80\u65F6\u95F4  12\u3001\u5BB6\u52A1\u5206\u914D
p1_6_DP=\u4ED6\u5728%s\u65B9\u9762\u4E0E\u4F60\u7684\u89C2\u70B9\u6709\u6240\u51FA\u5165\u3002\u8FD9\u4E9B\u65B9\u9762\u89C2\u70B9\u4E0D\u540C\u53EF\u80FD\u662F\u7531\u4E8E\u4E0D\u540C\u7684\u6210\u957F\u73AF\u5883\u53CA\u5BB6\u5EAD\u6559\u80B2\u7B49\u539F\u56E0\u9020\u6210\u7684\uFF0C\u53EF\u4EE5\u8BD5\u7740\u5728\u4EA4\u5F80\u8FC7\u7A0B\u4E2D\u76F8\u4E92\u5F71\u54CD\uFF0C\u770B\u770B\u53CC\u65B9\u80FD\u5426\u8FBE\u6210\u4E00\u81F4\u3002
p1_7_DP=\u4ED6\u572812\u4E2A\u65B9\u9762\u5B8C\u5168\u7B26\u5408\u4F60\u7684\u8981\u6C42\uFF0C\u6709\u53EF\u80FD\u5C31\u662F\u4F60\u68A6\u5BD0\u4EE5\u6C42\u7684\u90A3\u4E2A\u4EBA\u54DF~\u5FEB\u770B\u770B\u4E0B\u9762\u4F60\u4EEC\u5728\u604B\u7231\u98CE\u683C\u3001\u4EF7\u503C\u89C2\u5FF5\u7B49\u65B9\u9762\u662F\u5426\u4F9D\u7136\u8FD9\u6837\u9ED8\u5951\u5427\uFF01



p2_1_1=\u4F60\u4EEC\u4E24\u4E2A\u90FD\u662F\u6F47\u6D12\u7684\u4E01\u514B\u65CF\uFF0C\u5185\u90E8\u5012\u662F\u4E0D\u5B58\u5728\u77DB\u76FE\uFF0C\u4F46\u9700\u8981\u6CE8\u610F\u7684\u662F\uFF0C\u5A5A\u59FB\u4E0D\u4EC5\u662F\u4E24\u4E2A\u4EBA\u7684\u4E8B\u60C5\uFF0C\u6709\u65F6\u5019\u8FD8\u4F1A\u6709\u4E24\u4E2A\u5BB6\u5EAD\u6216\u8005\u66F4\u591A\u4EBA\u7275\u6D89\u8FDB\u6765\u3002\u4F60\u4EEC\u7684\u51B3\u5B9A\u53EF\u80FD\u4F1A\u53D7\u5230\u53CC\u65B9\u957F\u8F88\u7684\u53CD\u5BF9\u54E6\uFF01
p2_1_2=\u5728\u662F\u5426\u751F\u80B2\u5B50\u5973\u4EE5\u53CA\u4EC0\u4E48\u65F6\u5019\u751F\u80B2\u5B50\u5973\u7684\u95EE\u9898\u4E0A\uFF0C\u4F60\u4EEC\u6709\u7740\u7C7B\u4F3C\u7684\u89C2\u70B9\uFF0C\u770B\u6765\u8FD9\u5BF9\u4E8E\u4F60\u4EEC\u6765\u8BF4\u4E0D\u662F\u4EC0\u4E48\u95EE\u9898\u3002
p2_1_3=\u5728\u662F\u5426\u751F\u80B2\u5B50\u5973\u4EE5\u53CA\u4EC0\u4E48\u65F6\u5019\u751F\u80B2\u5B50\u5973\u7684\u95EE\u9898\u4E0A\uFF0C\u4F60\u4EEC\u89C2\u70B9\u4E00\u81F4\uFF0C\u770B\u6765\u8FD9\u5BF9\u4E8E\u4F60\u4EEC\u6765\u8BF4\u5B8C\u5168\u4E0D\u6210\u95EE\u9898\u3002
p2_1_4=\u5728\u662F\u5426\u751F\u80B2\u5B50\u5973\u4EE5\u53CA\u4EC0\u4E48\u65F6\u5019\u751F\u80B2\u5B50\u5973\u7684\u95EE\u9898\u4E0A\uFF0C\u4F60\u4EEC\u7684\u89C2\u70B9\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u8FD9\u79CD\u5DEE\u5F02\u53EF\u80FD\u4F1A\u5BF9\u4F60\u4EEC\u7684\u5173\u7CFB\u9020\u6210\u4E00\u5B9A\u7684\u5F71\u54CD\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5728\u9002\u5F53\u7684\u65F6\u5019\uFF0C\u901A\u8FC7\u6DF1\u5165\u7684\u4EA4\u6D41\uFF0C\u8BD5\u7740\u8FBE\u6210\u4E00\u81F4\u3002\u6BD5\u7ADF\uFF0C\u8FD9\u53EF\u662F\u5A5A\u59FB\u91CC\u7684\u4E00\u4E2A\u91CD\u5927\u51B3\u7B56\u95EE\u9898\u3002
p2_1_5=\u5728\u662F\u5426\u751F\u80B2\u5B50\u5973\u4EE5\u53CA\u4EC0\u4E48\u65F6\u5019\u751F\u80B2\u5B50\u5973\u7684\u95EE\u9898\u4E0A\uFF0C\u4F60\u4EEC\u7684\u89C2\u70B9\u5B58\u5728\u5F88\u5927\u7684\u5DEE\u5F02\uFF0C\u5EFA\u8BAE\u4F60\u4EEC\u8981\u9488\u5BF9\u8FD9\u4E2A\u95EE\u9898\u8FDB\u884C\u5766\u9648\u7684\u6C9F\u901A\uFF0C\u5426\u5219\u751F\u80B2\u89C2\u5FF5\u7684\u5206\u6B67\u4F1A\u6210\u4E3A\u4F60\u4EEC\u4EE5\u540E\u5173\u7CFB\u53D1\u5C55\u4E0A\u7684\u91CD\u5927\u969C\u788D\u3002
p2_1_6=\u4F60\u662F\u575A\u5B9A\u7684\u4E01\u514B\u65CF\uFF0C\u4ED6\u5374\u89C6\u5B69\u5B50\u4E3A\u5A5A\u59FB\u7684\u5FC5\u7136\u7EC4\u6210\u90E8\u5206\uFF0C\u5176\u95F4\u7684\u5DEE\u5F02\u53EF\u8C13\u5929\u58E4\u4E4B\u522B\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8981\u9488\u5BF9\u8FD9\u4E2A\u95EE\u9898\u8FDB\u884C\u5766\u9648\u7684\u6C9F\u901A\uFF0C\u5426\u5219\u751F\u80B2\u89C2\u5FF5\u7684\u5206\u6B67\u4F1A\u6210\u4E3A\u4F60\u4EEC\u4EE5\u540E\u5173\u7CFB\u53D1\u5C55\u4E0A\u7684\u91CD\u5927\u969C\u788D\u3002
p2_1_7=\u4F60\u89C6\u5B69\u5B50\u4E3A\u5A5A\u59FB\u7684\u5FC5\u7136\u7EC4\u6210\u90E8\u5206\uFF0C\u4ED6\u5374\u662F\u575A\u5B9A\u7684\u4E01\u514B\u65CF\uFF0C\u5176\u95F4\u7684\u5DEE\u5F02\u53EF\u8C13\u5929\u58E4\u4E4B\u522B\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8981\u9488\u5BF9\u8FD9\u4E2A\u95EE\u9898\u8FDB\u884C\u5766\u9648\u7684\u6C9F\u901A\uFF0C\u5426\u5219\u751F\u80B2\u89C2\u5FF5\u7684\u5206\u6B67\u4F1A\u6210\u4E3A\u4F60\u4EEC\u4EE5\u540E\u5173\u7CFB\u53D1\u5C55\u4E0A\u7684\u91CD\u5927\u969C\u788D\u3002


p2_2_1=\u4F60\u4EEC\u5728\u5BB6\u5EAD\u8D22\u653F\u64CD\u6301\u65B9\u9762\u5177\u6709\u76F8\u540C\u7684\u89C2\u70B9\uFF0C\u6240\u4EE5\u5982\u679C\u4F60\u4EEC\u5728\u4E00\u8D77\uFF0C\u5E94\u8BE5\u5F88\u5C11\u4F1A\u56E0\u4E3A\u5BB6\u5EAD\u8D22\u52A1\u7684\u7BA1\u7406\u95EE\u9898\u800C\u9020\u6210\u51B2\u7A81\u3002
p2_2_2=\u4F60\u4EEC\u5728\u5BB6\u5EAD\u8D22\u653F\u64CD\u6301\u65B9\u9762\u5177\u6709\u7C7B\u4F3C\u7684\u89C2\u70B9\uFF0C\u6240\u4EE5\u5982\u679C\u4F60\u4EEC\u5728\u4E00\u8D77\uFF0C\u5E94\u8BE5\u5F88\u5C11\u4F1A\u56E0\u4E3A\u5BB6\u5EAD\u8D22\u52A1\u7684\u7BA1\u7406\u95EE\u9898\u800C\u9020\u6210\u51B2\u7A81\u3002
p2_2_3=\u4F60\u4EEC\u5728\u5BB6\u5EAD\u8D22\u653F\u64CD\u6301\u65B9\u9762\u7684\u89C2\u70B9\uFF0C\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\u3002\u8FD9\u79CD\u5DEE\u5F02\u53EF\u80FD\u4F1A\u7ED9\u4F60\u4EEC\u7684\u5173\u7CFB\u9020\u6210\u4E00\u5B9A\u7684\u5F71\u54CD\uFF0C\u4F46\u8FD9\u79CD\u5F71\u54CD\u4E0D\u662F\u5FC5\u7136\u7684\u3002
p2_2_4=\u4ED6\u5E0C\u671B\u5171\u540C\u7BA1\u7406\u5BB6\u5EAD\u8D22\u52A1\uFF0C\u4F60\u5374\u5E0C\u671B\u5404\u81EA\u4E3A\u653F\u3002\u5230\u5E95\u80FD\u4E0D\u80FD\u8D70\u5230\u4E00\u8D77\uFF0C\u8FD8\u662F\u4E2A\u95EE\u9898~
p2_2_5=\u4F60\u5E0C\u671B\u5171\u540C\u7BA1\u7406\u5BB6\u5EAD\u8D22\u52A1\uFF0C\u4ED6\u5374\u5E0C\u671B\u5404\u81EA\u4E3A\u653F\u3002\u5230\u5E95\u80FD\u4E0D\u80FD\u8D70\u5230\u4E00\u8D77\uFF0C\u8FD8\u662F\u4E2A\u95EE\u9898~

p2_3_1=\u4F60\u4EEC\u4E24\u4E2A\u90FD\u662F\u5927\u624B\u5927\u811A\u7684\u8C6A\u723D\u6D3E\uFF0C\u53EF\u4E0D\u8981\u9677\u5165\u524D\u534A\u4E2A\u6708\u6F47\u6D12\u5962\u4F88\uFF0C\u540E\u534A\u4E2A\u6708\u6349\u895F\u89C1\u8098\u7684\u5883\u5730\u54DF\u3002
p2_3_2=\u4F60\u4EEC\u4E24\u4E2A\u90FD\u662F\u7406\u667A\u7684\u6D88\u8D39\u8005\uFF0C\u5C0F\u5B50\u65E5\u4E00\u5B9A\u4F1A\u88AB\u4F60\u4EEC\u6253\u7406\u5F97\u4E95\u4E95\u6709\u6761\u3002
p2_3_3=\u4E24\u4E2A\u52E4\u4FED\u8282\u7EA6\u7684\u4EBA\u8D70\u5230\u4E00\u8D77\uFF0C\u5E94\u8BE5\u4F1A\u521B\u9020\u51FA\u66F4\u591A\u7684\u8D22\u5BCC\u5427\u3002\u4E0D\u8FC7\u4E5F\u522B\u592A\u82DB\u523B\u81EA\u5DF1\uFF0C\u751F\u6D3B\u561B\uFF0C\u8FD8\u662F\u9700\u8981\u4EAB\u4E50\u7684~
p2_3_4=\u4F60\u4EEC\u7684\u6D88\u8D39\u89C2\u867D\u7136\u4E0D\u592A\u76F8\u540C\uFF0C\u4F46\u8FD9\u79CD\u4E0D\u540C\u4E5F\u8BB8\u53CD\u800C\u662F\u4E00\u4EF6\u597D\u4E8B\uFF0C\u56E0\u4E3A\u901A\u8FC7\u4E92\u8865\u7684\u5F71\u54CD\uFF0C\u4F60\u4EEC\u7684\u6D88\u8D39\u53EF\u80FD\u4F1A\u53D8\u5F97\u66F4\u5408\u7406\u3002
p2_3_5=\u4F60\u662F\u5927\u624B\u811A\u82B1\u94B1\u7684\u8C6A\u723D\u6D3E\uFF0C\u4ED6\u662F\u91CF\u5165\u4E3A\u51FA\u7684\u8282\u4FED\u6D3E\uFF0C\u4F60\u4EEC\u5728\u4E00\u8D77\u53EF\u80FD\u4F1A\u77DB\u76FE\u4E1B\u751F\u3002
p2_3_6=\u4F60\u662F\u91CF\u5165\u4E3A\u51FA\u7684\u8282\u4FED\u6D3E\uFF0C\u4ED6\u662F\u5927\u624B\u811A\u82B1\u94B1\u7684\u8C6A\u723D\u6D3E\uFF0C\u4F60\u4EEC\u5728\u4E00\u8D77\u53EF\u80FD\u4F1A\u77DB\u76FE\u4E1B\u751F\u3002

p2_4_1=\u4F60\u4EEC\u5BF9\u81EA\u5DF1\u7684\u89D2\u8272\u5B9A\u4F4D\uFF0C\u6070\u597D\u4E5F\u7B26\u5408\u5BF9\u65B9\u5BF9\u53E6\u4E00\u534A\u7684\u89D2\u8272\u8981\u6C42\uFF0C\u53EF\u8C13\u4E0D\u8C0B\u800C\u540C\u3002\u5F53\u7136\uFF0C\u4F60\u4EEC\u8FD8\u9700\u8981\u76F8\u4E92\u7406\u89E3\u548C\u652F\u6301\uFF0C\u4E00\u65B9\u5728\u5BB6\u52A1\u65B9\u9762\u63D0\u4F9B\u5E2E\u52A9\uFF0C\u53E6\u4E00\u65B9\u53EF\u80FD\u5728\u4E8B\u4E1A\u4E0A\u7ED9\u4E88\u66F4\u591A\u7684\u8C05\u89E3\u3002
p2_4_2=\u4F60\u4EEC\u53CC\u65B9\u90FD\u5F88\u6C11\u4E3B\uFF0C\u76F8\u4E92\u5C0A\u91CD\uFF0C\u770B\u6765\u80FD\u8FC7\u4E0A\u4E3E\u6848\u9F50\u7709\u3001\u76F8\u656C\u5982\u5BBE\u7684\u751F\u6D3B\u3002
p2_4_3=\u4F60\u4EEC\u5BF9\u81EA\u5DF1\u7684\u89D2\u8272\u5B9A\u4F4D\uFF0C\u4E0E\u5BF9\u65B9\u5BF9\u53E6\u4E00\u534A\u7684\u89D2\u8272\u8981\u6C42\u6709\u4E9B\u51FA\u5165\uFF0C\u8981\u597D\u597D\u8003\u8651\u4E00\u4E0B\u662F\u5426\u771F\u6B63\u5408\u9002\u3002
p2_4_4=\u4ED6\u4E3B\u5F20\u201C\u7537\u4E3B\u5916\uFF0C\u5973\u4E3B\u5185\u201D\uFF0C\u4F60\u4E3B\u5F20\u201C\u7537\u4E3B\u5185\uFF0C\u5973\u4E3B\u5916\u201D\uFF0C\u5B8C\u5168\u4E0D\u662F\u5BF9\u65B9\u90A3\u676F\u8336\u3002
p2_4_5=\u4F60\u4E3B\u5F20\u201C\u7537\u4E3B\u5916\uFF0C\u5973\u4E3B\u5185\u201D\uFF0C\u4ED6\u4E3B\u5F20\u201C\u7537\u4E3B\u5185\uFF0C\u5973\u4E3B\u5916\u201D\uFF0C\u5B8C\u5168\u4E0D\u662F\u5BF9\u65B9\u90A3\u676F\u8336\u3002

p2_5_1=\u4F60\u4EEC\u5BF9\u5A5A\u524D\u6027\u884C\u4E3A\u6709\u76F8\u4F3C\u7684\u89C2\u70B9\uFF0C\u5728\u8FD9\u4E00\u70B9\u4E0A\u4F60\u4EEC\u5F88\u5408\u62CD\u3002
p2_5_2=\u4F60\u4EEC\u5BF9\u5A5A\u524D\u6027\u884C\u4E3A\u7684\u770B\u6CD5\u6709\u6240\u5DEE\u522B\uFF0C\u4F46\u8FD9\u79CD\u5DEE\u5F02\u6027\u5E76\u4E0D\u4F1A\u4E25\u91CD\u5F71\u54CD\u5230\u4F60\u4EEC\u7684\u5173\u7CFB\uFF0C\u901A\u8FC7\u6C9F\u901A\uFF0C\u6216\u8005\u613F\u610F\u76F8\u4E92\u53BB\u7406\u89E3\u548C\u5BBD\u5BB9\uFF0C\u53CC\u65B9\u5C31\u80FD\u591F\u8FBE\u6210\u4E00\u81F4\u3002
p2_5_3=\u5BF9\u4E8E\u5A5A\u524D\u6027\u884C\u4E3A\uFF0C\u4F60\u662F\u8D5E\u6210\u6D3E\uFF0C\u4ED6\u662F\u53CD\u5BF9\u6D3E\uFF0C\u5F88\u53EF\u80FD\u4F1A\u6C34\u706B\u4E0D\u76F8\u5BB9\u3002
p2_5_4=\u5BF9\u4E8E\u5A5A\u524D\u6027\u884C\u4E3A\uFF0C\u4F60\u662F\u53CD\u5BF9\u6D3E\uFF0C\u4ED6\u662F\u8D5E\u6210\u6D3E\uFF0C\u5F88\u53EF\u80FD\u4F1A\u6C34\u706B\u4E0D\u76F8\u5BB9\u3002

p2_6_1=\u5BF9\u4E8E\u6027\u5728\u5A5A\u59FB\u4E2D\u7684\u91CD\u8981\u6027\uFF0C\u4F60\u4EEC\u6709\u7740\u7C7B\u4F3C\u7684\u770B\u6CD5\uFF0C\u8FD9\u79CD\u9ED8\u5951\u5BF9\u4E8E\u957F\u671F\u7684\u5A5A\u59FB\u751F\u6D3B\u6765\u8BF4\u8FD8\u662F\u5F88\u91CD\u8981\u7684\u3002
p2_6_2=\u5BF9\u4E8E\u6027\u5728\u5A5A\u59FB\u4E2D\u7684\u91CD\u8981\u6027\uFF0C\u4F60\u4EEC\u7684\u770B\u6CD5\u4E0D\u662F\u90A3\u4E48\u76F8\u540C\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5728\u9002\u5F53\u7684\u65F6\u673A\uFF0C\u53EF\u4EE5\u5766\u8BDA\u5730\u5BF9\u8FD9\u4E2A\u95EE\u9898\u8FDB\u884C\u6C9F\u901A\uFF0C\u8FBE\u6210\u4E00\u81F4\uFF0C\u63D0\u5347\u4F60\u4EEC\u7684\u5A5A\u59FB\u8D28\u91CF\u3002
p2_6_3=\u5728\u6027\u89C2\u5FF5\u4E0A\uFF0C\u4F60\u5F00\u653E\uFF0C\u4ED6\u4FDD\u5B88\uFF0C\u5206\u522B\u5904\u4E8E\u4E24\u4E2A\u6781\u7AEF\uFF0C\u6050\u6015\u9700\u8981\u7ECF\u8FC7\u4E00\u4E9B\u6DF1\u5165\u7684\u6C9F\u901A\u624D\u80FD\u8FBE\u6210\u4E00\u81F4\u3002\u5982\u679C\u5FFD\u7565\u8FD9\u4E2A\u95EE\u9898\uFF0C\u90A3\u5F88\u53EF\u80FD\u4F1A\u6210\u4E3A\u4F60\u4EEC\u4EE5\u540E\u5173\u7CFB\u53D1\u5C55\u4E0A\u7684\u9690\u60A3\u3002
p2_6_4=\u5728\u6027\u89C2\u5FF5\u4E0A\uFF0C\u4F60\u4FDD\u5B88\uFF0C\u4ED6\u5F00\u653E\uFF0C\u5206\u522B\u5904\u4E8E\u4E24\u4E2A\u6781\u7AEF\uFF0C\u6050\u6015\u9700\u8981\u7ECF\u8FC7\u4E00\u4E9B\u6DF1\u5165\u7684\u6C9F\u901A\u624D\u80FD\u8FBE\u6210\u4E00\u81F4\u3002\u5982\u679C\u5FFD\u7565\u8FD9\u4E2A\u95EE\u9898\uFF0C\u90A3\u5F88\u53EF\u80FD\u4F1A\u6210\u4E3A\u4F60\u4EEC\u4EE5\u540E\u5173\u7CFB\u53D1\u5C55\u4E0A\u7684\u9690\u60A3\u3002

p2_7_1=\u4E00\u65E6\u9677\u5165\u7231\u60C5\uFF0C\u4F60\u4EEC\u53CC\u65B9\u90FD\u559C\u6B22\u8FFD\u6C42\u4EB2\u5BC6\u65E0\u95F4\u7684\u611F\u89C9\uFF0C\u548C\u5BF9\u65B9\u5F62\u5F71\u76F8\u968F\u3002\u4F60\u4EEC\u80FD\u591F\u5F88\u597D\u5730\u6EE1\u8DB3\u5BF9\u65B9\u7684\u60C5\u611F\u9700\u6C42\uFF0C\u540C\u65F6\u4E5F\u4ECE\u5BF9\u65B9\u8EAB\u4E0A\u83B7\u5F97\u8DB3\u591F\u7684\u7231\u604B\u548C\u6170\u85C9\u3002
p2_7_2=\u4E00\u65E6\u9677\u5165\u7231\u60C5\uFF0C\u4F60\u4EEC\u90FD\u613F\u610F\u82B1\u66F4\u591A\u7684\u65F6\u95F4\u548C\u5BF9\u65B9\u76F8\u5904\uFF0C\u4F60\u4EEC\u80FD\u591F\u5F88\u597D\u5730\u6EE1\u8DB3\u5BF9\u65B9\u7684\u60C5\u611F\u9700\u6C42\uFF0C\u540C\u65F6\u4E5F\u4ECE\u5BF9\u65B9\u8EAB\u4E0A\u83B7\u5F97\u8DB3\u591F\u7684\u7231\u604B\u548C\u6170\u85C9\u3002
p2_7_3=\u4F60\u4EEC\u90FD\u5F88\u61C2\u5F97\u628A\u63E1\u4E8C\u4EBA\u4E16\u754C\u548C\u4E2A\u4EBA\u7A7A\u95F4\u7684\u5173\u7CFB\uFF0C\u8FD9\u4F7F\u4F60\u4EEC\u65E2\u80FD\u62E5\u6709\u751C\u871C\u7684\u611F\u60C5\uFF0C\u76F8\u4E92\u878D\u5408\u3001\u4F9D\u8D56\uFF0C\u4E5F\u4E0D\u59A8\u788D\u5404\u81EA\u7684\u72EC\u7ACB\u6027\u3002
p2_7_4=\u4F60\u4EEC\u4FE9\u5BF9\u4E2A\u4EBA\u7A7A\u95F4\u7684\u9700\u6C42\u90FD\u6BD4\u8F83\u5927\uFF0C\u8FD9\u6709\u53EF\u80FD\u5BFC\u81F4\u4F60\u4EEC\u5171\u5904\u7684\u65F6\u95F4\u8FC7\u5C11\uFF0C\u4EE5\u81F3\u4E8E\u60C5\u611F\u758F\u79BB\u3002
p2_7_5=\u4F60\u4EEC\u4E24\u4E2A\u90FD\u662F\u81EA\u7531\u4E3B\u4E49\u8005\uFF0C\u867D\u7136\u4E92\u4E0D\u5E72\u6D89\u3001\u81EA\u7531\u6D12\u8131\uFF0C\u4F46\u5982\u679C\u4F5C\u4E3A\u604B\u4EBA\u7684\u8BDD\uFF0C\u8FD8\u662F\u5E94\u8BE5\u591A\u4E00\u4E9B\u5171\u5904\u7684\u65F6\u95F4\u6765\u63D0\u5347\u5F7C\u6B64\u7684\u611F\u60C5\u3002
p2_7_6=\u5728\u4EB2\u5BC6\u5173\u7CFB\u4E2D\uFF0C\u4F60\u4EEC\u5BF9\u4E2A\u4EBA\u7A7A\u95F4\u7684\u9700\u6C42\u4E0D\u592A\u4E00\u81F4\uFF0C\u8FD9\u79CD\u5DEE\u5F02\u53EF\u80FD\u4F1A\u7ED9\u4F60\u4EEC\u7684\u5173\u7CFB\u5E26\u6765\u4E00\u5B9A\u7684\u70E6\u607C\uFF0C\u4F46\u53EA\u8981\u53CC\u65B9\u613F\u610F\u76F8\u4E92\u4F53\u8C05\u548C\u8FC1\u5C31\uFF0C\u8FD9\u4E2A\u95EE\u9898\u8FD8\u662F\u53EF\u4EE5\u89E3\u51B3\u7684\u3002
p2_7_7=\u4F60\u5E0C\u671B\u548C\u7231\u4EBA\u80FD\u6709\u66F4\u591A\u7684\u5171\u5904\u65F6\u5149\uFF0C\u800C\u4ED6\u5374\u5E0C\u671B\u4E2A\u4EBA\u7A7A\u95F4\u80FD\u518D\u5927\u4E00\u4E9B\uFF0C\u8FD9\u53EF\u80FD\u4F1A\u5BFC\u81F4\u4F60\u4EEC\u4E4B\u95F4\u77DB\u76FE\u4E1B\u751F\u3002
p2_7_8=\u4F60\u5E0C\u671B\u62E5\u6709\u66F4\u591A\u7684\u4E2A\u4EBA\u7A7A\u95F4\uFF0C\u800C\u4ED6\u5374\u671F\u671B\u80FD\u6709\u66F4\u591A\u7684\u65F6\u5149\u548C\u4F60\u5171\u5904\uFF0C\u8FD9\u53EF\u80FD\u4F1A\u5BFC\u81F4\u4F60\u4EEC\u4E4B\u95F4\u77DB\u76FE\u4E1B\u751F\u3002
p2_7_9=\u4F60\u5DF4\u4E0D\u5F97\u548C\u604B\u4EBA\u65F6\u523B\u7C98\u5728\u4E00\u8D77\uFF0C\u4ED6\u5374\u60F3\u50CF\u98CE\u7B5D\u4E00\u6837\u81EA\u7531\u5730\u5728\u7A7A\u4E2D\u98DE\u2014\u2014\u5982\u679C\u4F60\u4EEC\u76F8\u7231\u7684\u8BDD\uFF0C\u53EA\u6015\u5F7C\u6B64\u90FD\u4F1A\u6709\u592A\u591A\u7684\u75DB\u82E6\u548C\u57CB\u6028\u3002
p2_7_10=\u4F60\u60F3\u50CF\u98CE\u7B5D\u4E00\u6837\u81EA\u7531\u5730\u5728\u7A7A\u4E2D\u98DE\uFF0C\u4ED6\u5374\u5DF4\u4E0D\u5F97\u548C\u604B\u4EBA\u65F6\u523B\u7C98\u5728\u4E00\u8D77\u2014\u2014\u5982\u679C\u4F60\u4EEC\u76F8\u7231\u7684\u8BDD\uFF0C\u53EA\u6015\u5F7C\u6B64\u90FD\u4F1A\u6709\u592A\u591A\u7684\u75DB\u82E6\u548C\u57CB\u6028\u3002

p2_8_1=\u5728\u5904\u7406\u65B0\u5A5A\u5BB6\u5EAD\u548C\u539F\u751F\u5BB6\u5EAD\u4E4B\u95F4\u7684\u5173\u7CFB\u65B9\u9762\uFF0C\u4F60\u4EEC\u6709\u7740\u7C7B\u4F3C\u7684\u89C2\u70B9\uFF0C\u56E0\u6B64\u5728\u7236\u6BCD\u8D61\u517B\u7B49\u95EE\u9898\u4E0A\u5F88\u5BB9\u6613\u8FBE\u6210\u5171\u8BC6\u3002\u8FD9\u5BF9\u4E8E\u4F60\u4EEC\u65B0\u5A5A\u5BB6\u5EAD\u7684\u53D1\u5C55\uFF0C\u4EE5\u53CA\u5A5A\u59FB\u7684\u7A33\u5B9A\u90FD\u6709\u5F88\u597D\u7684\u4F5C\u7528\u3002
p2_8_2=\u4F60\u4EEC\u5BF9\u5404\u81EA\u7236\u6BCD\u548C\u4EB2\u4EBA\u7684\u4F9D\u8D56\u6027\u90FD\u6BD4\u8F83\u5F3A\u3002\u8FD9\u4E00\u70B9\u5BF9\u4E8E\u4F60\u4EEC\u53D1\u5C55\u81EA\u5DF1\u7684\u5C0F\u5BB6\u5EAD\u662F\u4E0D\u5229\u7684\uFF0C\u5E76\u4E14\u6709\u53EF\u80FD\u56E0\u4E3A\u4E0D\u6EE1\u4F34\u4FA3\u548C\u81EA\u5DF1\u7236\u6BCD\u7B49\u4EB2\u5C5E\u7684\u5173\u7CFB\uFF0C\u800C\u5F15\u53D1\u8BF8\u591A\u77DB\u76FE\u3002
p2_8_3=\u4F60\u4EEC\u6216\u8005\u662F\u72EC\u7ACB\u6027\u4E0D\u591F\uFF0C\u6216\u8005\u662F\u6446\u9519\u4E86\u81EA\u5DF1\u7684\u5C0F\u5BB6\u5EAD\u548C\u539F\u751F\u5BB6\u5EAD\u4E4B\u95F4\u7684\u5173\u7CFB\uFF0C\u603B\u4E4B\uFF0C\u4F60\u4EEC\u5BF9\u5404\u81EA\u7236\u6BCD\u548C\u4EB2\u4EBA\u7684\u4F9D\u8D56\u6027\u90FD\u6BD4\u8F83\u5F3A\u3002\u8FD9\u4E00\u70B9\u5BF9\u4E8E\u4F60\u4EEC\u53D1\u5C55\u81EA\u5DF1\u7684\u5C0F\u5BB6\u5EAD\u662F\u4E0D\u5229\u7684\uFF0C\u5E76\u4E14\u6709\u53EF\u80FD\u56E0\u4E3A\u4E0D\u6EE1\u4F34\u4FA3\u548C\u81EA\u5DF1\u7236\u6BCD\u7B49\u4EB2\u5C5E\u7684\u5173\u7CFB\uFF0C\u800C\u5F15\u53D1\u8BF8\u591A\u77DB\u76FE\u3002
p2_8_4=\u5728\u5904\u7406\u65B0\u5A5A\u5BB6\u5EAD\u548C\u539F\u751F\u5BB6\u5EAD\u4E4B\u95F4\u7684\u5173\u7CFB\u65B9\u9762\uFF0C\u4F60\u4EEC\u7684\u89C2\u70B9\u6709\u4E9B\u4E0D\u4E00\u81F4\uFF0C\u8FD9\u53EF\u80FD\u4F1A\u5728\u4F60\u4EEC\u4E4B\u95F4\u5F15\u53D1\u77DB\u76FE\u3002\u5EFA\u8BAE\u4F60\u4EEC\u53CC\u65B9\u901A\u8FC7\u4EA4\u6D41\u3001\u63A2\u8BA8\uFF0C\u5C3D\u91CF\u8FBE\u6210\u5171\u8BC6\u3002\u8FD9\u6709\u52A9\u4E8E\u7EF4\u6301\u65B0\u751F\u5BB6\u5EAD\u548C\u539F\u5148\u5BB6\u5EAD\u4E4B\u95F4\u7684\u5173\u7CFB\u3002
p2_8_5=\u5728\u5904\u7406\u65B0\u5A5A\u5BB6\u5EAD\u548C\u539F\u751F\u5BB6\u5EAD\u4E4B\u95F4\u7684\u5173\u7CFB\u65B9\u9762\uFF0C\u4F60\u4EEC\u7684\u89C2\u70B9\u5DEE\u8DDD\u8F83\u5927\u3002\u4F60\u6709\u53EF\u80FD\u56E0\u4E3A\u4E0D\u6EE1\u4ED6\u5BF9\u539F\u751F\u5BB6\u5EAD\u8FC7\u5EA6\u7684\u4F9D\u8D56\u6216\u6276\u52A9\u800C\u4EA7\u751F\u91CD\u5927\u77DB\u76FE\u3002\u5EFA\u8BAE\u4F60\u4EEC\u53EF\u4EE5\u5171\u540C\u5B66\u4E60\u6709\u5173\u5BB6\u5EAD\u7CFB\u7EDF\u6392\u5217\u65B9\u9762\u7684\u77E5\u8BC6\uFF0C\u7136\u540E\u901A\u8FC7\u63A2\u8BA8\u5BF9\u8FD9\u4E2A\u95EE\u9898\u8FBE\u6210\u4E00\u81F4\u3002
p2_8_6=\u5728\u5904\u7406\u65B0\u5A5A\u5BB6\u5EAD\u548C\u539F\u751F\u5BB6\u5EAD\u4E4B\u95F4\u7684\u5173\u7CFB\u65B9\u9762\uFF0C\u4F60\u4EEC\u7684\u89C2\u70B9\u5DEE\u8DDD\u8F83\u5927\u3002\u4ED6\u6709\u53EF\u80FD\u56E0\u4E3A\u4E0D\u6EE1\u4F60\u5BF9\u539F\u751F\u5BB6\u5EAD\u8FC7\u5EA6\u7684\u4F9D\u8D56\u6216\u6276\u52A9\u800C\u4EA7\u751F\u91CD\u5927\u77DB\u76FE\u3002\u5EFA\u8BAE\u4F60\u4EEC\u53EF\u4EE5\u5171\u540C\u5B66\u4E60\u6709\u5173\u5BB6\u5EAD\u7CFB\u7EDF\u6392\u5217\u65B9\u9762\u7684\u77E5\u8BC6\uFF0C\u7136\u540E\u901A\u8FC7\u63A2\u8BA8\u5BF9\u8FD9\u4E2A\u95EE\u9898\u8FBE\u6210\u4E00\u81F4\u3002

p3_1_1=\u4F60\u4EEC\u4E24\u4E2A\u7684\u4E3B\u8981\u4F9D\u604B\u7C7B\u578B\u90FD\u5C5E\u4E8E\u5B89\u5168\u578B\uFF0C\u53CC\u65B9\u90FD\u6BD4\u8F83\u81EA\u4FE1\uFF0C\u4E5F\u90FD\u80FD\u591F\u4FE1\u8D56\u5BF9\u65B9\uFF0C\u5E76\u4E14\u5BF9\u4EB2\u5BC6\u5173\u7CFB\u4EE5\u53CA\u4E2A\u4EBA\u7A7A\u95F4\u5927\u5C0F\u7684\u9700\u6C42\u4E5F\u57FA\u672C\u7C7B\u4F3C\uFF0C\u56E0\u6B64\u4F60\u4EEC\u7EC4\u5408\u5728\u4E00\u8D77\u7684\u8BDD\uFF0C\u6574\u4F53\u9002\u5E94\u6700\u4F73\uFF0C\u53CC\u65B9\u5BF9\u5173\u7CFB\u7684\u53D1\u5C55\u6700\u4E3A\u6EE1\u610F\uFF0C\u51B2\u7A81\u77DB\u76FE\u8F83\u5C0F\uFF0C\u611F\u53D7\u5230\u7684\u81EA\u4E3B\u6027\u4E5F\u6700\u9AD8\u3002\u4ECE\u5FC3\u7406\u5B66\u7684\u89D2\u5EA6\u6765\u770B\uFF0C\u4F60\u4EEC\u5C06\u5F62\u6210\u6700\u4E3A\u7A33\u5B9A\u3001\u548C\u8C10\u7684\u5173\u7CFB\u6A21\u5F0F\u3002
p3_1_2=\u4F60\u4EEC\u4E24\u4E2A\u5728\u4F9D\u604B\u98CE\u683C\u4E0A\u5177\u6709\u8F83\u5927\u5DEE\u5F02\uFF0C\u4F60\u5C5E\u4E8E\u5B89\u5168\u578B\uFF0C\u4ED6\u5C5E\u4E8E\u6050\u60E7\u578B\u3002\u4F60\u5BF9\u81EA\u5DF1\u548C\u4ED6\u4EBA\u90FD\u6709\u8F83\u4E3A\u6B63\u9762\u7684\u770B\u6CD5\uFF0C\u5BB9\u6613\u5728\u4EB2\u5BC6\u548C\u6FC0\u60C5\u7B49\u65B9\u9762\u5F62\u6210\u548C\u8C10\u7684\u5C3A\u5EA6\uFF1B\u800C\u4ED6\u5219\u9700\u8981\u4ED8\u51FA\u66F4\u591A\u7684\u52AA\u529B\u624D\u80FD\u5EFA\u7ACB\u4EB2\u5BC6\u611F\u3002\u5BF9\u4F60\u4EEC\u7684\u5EFA\u8BAE\u662F\uFF1A\u4F60\u9700\u8981\u7ED9\u4E88\u4ED6\u66F4\u591A\u7684\u5173\u5FC3\u3001\u652F\u6301\u548C\u6E29\u6696\uFF0C\u800C\u4ED6\u4E5F\u8981\u52AA\u529B\u8C03\u6574\u81EA\u5DF1\uFF0C\u5EFA\u7ACB\u5BF9\u4F60\u7684\u4FE1\u4EFB\u611F\u3002
p3_1_3=\u4F60\u7684\u4F9D\u604B\u98CE\u683C\u4E3A\u5B89\u5168\u578B\uFF0C\u4ED6\u5219\u662F\u591A\u8651\u578B\uFF0C\u4ECE\u5FC3\u7406\u5B66\u7684\u89D2\u5EA6\u6765\u770B\uFF0C\u4F60\u4EEC\u8FD9\u79CD\u7EC4\u5408\u5C06\u5F62\u6210\u6BD4\u8F83\u597D\u7684\u6574\u4F53\u9002\u5E94\u72B6\u51B5\u3002\u4F60\u4EEC\u4F1A\u4F53\u9A8C\u5230\u8F83\u4F73\u7684\u6FC0\u60C5\u53CA\u4EB2\u5BC6\u611F\u53D7\uFF0C\u5BF9\u5173\u7CFB\u7684\u53D1\u5C55\u6BD4\u8F83\u6EE1\u610F\uFF0C\u51B2\u7A81\u77DB\u76FE\u8F83\u5C11\u3002\u4E0D\u8FC7\u4ED6\u53EF\u80FD\u9700\u8981\u653E\u4E0B\u81EA\u5DF1\u60A3\u5F97\u60A3\u5931\u7684\u4E00\u9762\uFF0C\u7ED9\u4F60\u66F4\u591A\u81EA\u7531\u7684\u7A7A\u95F4\uFF0C\u4EE5\u514D\u8BA9\u4F60\u611F\u53D7\u5230\u592A\u591A\u538B\u529B\u3002
p3_1_4=\u4F60\u7684\u4F9D\u604B\u98CE\u683C\u4E3A\u5B89\u5168\u578B\uFF0C\u4ED6\u5219\u662F\u8D85\u8131\u578B\u3002\u8D85\u8131\u578B\u503E\u5411\u4E8E\u4FDD\u6301\u72EC\u7ACB\u6027\uFF0C\u66F4\u613F\u610F\u4EAB\u53D7\u81EA\u7531\u800C\u4E0D\u662F\u4EB2\u5BC6\u7684\u60C5\u611F\uFF0C\u56E0\u6B64\uFF0C\u5F53\u4F60\u8BD5\u56FE\u548C\u4ED6\u8FDB\u4E00\u6B65\u53D1\u5C55\u65F6\uFF0C\u4F1A\u611F\u5230\u6A2A\u4E98\u5728\u5F7C\u6B64\u4E4B\u95F4\u7684\u8DDD\u79BB\u611F\u3002\u4F60\u4EEC\u8FD9\u79CD\u7EC4\u5408\uFF0C\u867D\u7136\u77DB\u76FE\u51B2\u7A81\u8F83\u5C11\uFF0C\u4F46\u4EB2\u5BC6\u611F\u4E0D\u662F\u5F88\u9AD8\u3002\u5EFA\u8BAE\u4ED6\u66F4\u591A\u5730\u57F9\u517B\u5BF9\u4F60\u7684\u4FE1\u8D56\u611F\uFF0C\u5C1D\u8BD5\u5411\u4F60\u655E\u5F00\u5FC3\u6249\u3002
p3_1_5=\u4F60\u4EEC\u4E24\u4E2A\u7684\u4E3B\u8981\u4F9D\u604B\u7C7B\u578B\u90FD\u5C5E\u4E8E\u6050\u60E7\u578B\uFF0C\u53CC\u65B9\u5BF9\u81EA\u5DF1\u548C\u522B\u4EBA\u7684\u770B\u6CD5\u90FD\u6BD4\u8F83\u8D1F\u9762\uFF0C\u5185\u5FC3\u9700\u8981\u522B\u4EBA\u7684\u63A5\u7EB3\uFF0C\u5374\u53C8\u5BB3\u6015\u4E0E\u522B\u4EBA\u4EB2\u8FD1\u3002\u6B63\u56E0\u4E3A\u53CC\u65B9\u90FD\u4E0D\u613F\u610F\u4E3B\u52A8\u655E\u5F00\u5FC3\u6249\uFF0C\u4F60\u4EEC\u4E4B\u95F4\u6050\u6015\u96BE\u4EE5\u5F62\u6210\u4EB2\u5BC6\u7684\u5173\u7CFB\u3002\u5EFA\u8BAE\u4F60\u4EEC\u9010\u6B65\u5EFA\u7ACB\u5BF9\u5F7C\u6B64\u7684\u4FE1\u4EFB\uFF0C\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\u4E5F\u8981\u8BD5\u7740\u7ED9\u5F7C\u6B64\u4E00\u4E9B\u60C5\u611F\u4E0A\u7684\u652F\u6301\u3002
p3_1_6=\u4F60\u4EEC\u4E24\u4E2A\u5728\u4F9D\u604B\u98CE\u683C\u4E0A\u5177\u6709\u8F83\u5927\u5DEE\u5F02\uFF0C\u4F60\u5C5E\u4E8E\u6050\u60E7\u578B\uFF0C\u4ED6\u5C5E\u4E8E\u5B89\u5168\u578B\u3002\u4F60\u9700\u8981\u4ED8\u51FA\u66F4\u591A\u7684\u52AA\u529B\u624D\u80FD\u5EFA\u7ACB\u4EB2\u5BC6\u611F\uFF1B\u800C\u4ED6\u5BF9\u81EA\u5DF1\u548C\u4ED6\u4EBA\u90FD\u6709\u8F83\u4E3A\u6B63\u9762\u7684\u770B\u6CD5\uFF0C\u5BB9\u6613\u5728\u4EB2\u5BC6\u548C\u6FC0\u60C5\u7B49\u65B9\u9762\u5F62\u6210\u548C\u8C10\u7684\u5C3A\u5EA6\u3002\u5BF9\u4F60\u4EEC\u7684\u5EFA\u8BAE\u662F\uFF1A\u4F60\u9700\u8981\u52AA\u529B\u8C03\u6574\u81EA\u5DF1\uFF0C\u5EFA\u7ACB\u5BF9\u4ED6\u7684\u4FE1\u4EFB\u611F\uFF1B\u800C\u4ED6\u5219\u9700\u8981\u7ED9\u4F60\u66F4\u591A\u7684\u5173\u5FC3\u3001\u652F\u6301\u548C\u6E29\u6696\u3002
p3_1_7=\u4F60\u7684\u4F9D\u604B\u98CE\u683C\u4E3A\u6050\u60E7\u578B\uFF0C\u4ED6\u5219\u662F\u591A\u8651\u578B\u3002\u4F60\u4EEC\u4E24\u4E2A\u7684\u5171\u540C\u70B9\u662F\uFF1A\u5BF9\u81EA\u5DF1\u7684\u8BC4\u4EF7\u90FD\u6BD4\u8F83\u8D1F\u9762\uFF1B\u533A\u522B\u662F\uFF1A\u4F60\u5BF9\u4ED6\u4EBA\u7684\u770B\u6CD5\u662F\u6D88\u6781\u7684\uFF0C\u800C\u4ED6\u5BF9\u4ED6\u4EBA\u7684\u770B\u6CD5\u5219\u662F\u79EF\u6781\u7684\u3002\u4F60\u4EEC\u8981\u60F3\u7EF4\u6301\u957F\u4E45\u3001\u5E78\u798F\u7684\u5173\u7CFB\u6050\u6015\u6BD4\u8F83\u56F0\u96BE\uFF0C\u9664\u975E\u4F60\u80FD\u4E3A\u4ED6\u63D0\u4F9B\u79EF\u6781\u7684\u53CD\u9988\u610F\u89C1\uFF0C\u800C\u4ED6\u4E5F\u80FD\u5E2E\u52A9\u4F60\u5EFA\u7ACB\u5BF9\u81EA\u5DF1\u7684\u4FE1\u4EFB\u3002
p3_1_8=\u4F60\u7684\u4F9D\u604B\u98CE\u683C\u4E3A\u6050\u60E7\u578B\uFF0C\u4ED6\u5219\u662F\u8D85\u8131\u578B\u3002\u4F60\u4EEC\u4E24\u4E2A\u90FD\u4E0D\u5BB9\u6613\u4FE1\u4EFB\u4ED6\u4EBA\uFF0C\u540C\u65F6\u4F60\u5BB3\u6015\u5EFA\u7ACB\u4EB2\u5BC6\u5173\u7CFB\uFF0C\u800C\u4ED6\u5219\u662F\u5BF9\u5EFA\u7ACB\u4EB2\u5BC6\u5173\u7CFB\u6BEB\u4E0D\u4E0A\u5FC3\u3002\u5728\u4F60\u4EEC\u8FD9\u79CD\u7C7B\u578B\u7684\u642D\u914D\u4E2D\uFF0C\u4ED6\u80FD\u83B7\u5F97\u8F83\u9AD8\u7684\u6EE1\u8DB3\u611F\uFF0C\u800C\u4F60\u5219\u76F8\u5BF9\u8F83\u5F31\u3002\u5EFA\u8BAE\u4ED6\u8981\u6295\u5165\u66F4\u591A\u7684\u611F\u60C5\u548C\u65F6\u95F4\u7ED9\u4F60\uFF0C\u624D\u80FD\u4FC3\u8FDB\u5F7C\u6B64\u5173\u7CFB\u7684\u53D1\u5C55\u3002
p3_1_9=\u4F60\u4EEC\u4E24\u4E2A\u7684\u4E3B\u8981\u4F9D\u604B\u7C7B\u578B\u90FD\u5C5E\u4E8E\u591A\u8651\u578B\uFF0C\u53CC\u65B9\u90FD\u6BD4\u8F83\u7F3A\u4E4F\u81EA\u4FE1\uFF0C\u9700\u8981\u5BFB\u6C42\u522B\u4EBA\u7684\u80AF\u5B9A\u3002\u5982\u679C\u4F60\u4EEC\u8D70\u5230\u4E00\u8D77\uFF0C\u6050\u6015\u6574\u4F53\u9002\u5E94\u6B20\u4F73\uFF0C\u867D\u7136\u5F88\u6709\u6FC0\u60C5\uFF0C\u4F46\u4EB2\u5BC6\u611F\u5374\u4E0D\u591F\uFF0C\u56E0\u6B64\u53EF\u80FD\u4F1A\u9891\u53D1\u51B2\u7A81\u77DB\u76FE\uFF0C\u5BFC\u81F4\u53CC\u65B9\u5BF9\u8FD9\u6BB5\u611F\u60C5\u90FD\u4E0D\u6EE1\u610F\u3002
p3_1_10=\u4F60\u7684\u4F9D\u604B\u98CE\u683C\u4E3A\u591A\u8651\u578B\uFF0C\u4ED6\u5219\u662F\u5B89\u5168\u578B\uFF0C\u4ECE\u5FC3\u7406\u5B66\u7684\u89D2\u5EA6\u6765\u770B\uFF0C\u4F60\u4EEC\u8FD9\u79CD\u7EC4\u5408\u5C06\u5F62\u6210\u6BD4\u8F83\u597D\u7684\u6574\u4F53\u9002\u5E94\u72B6\u51B5\u3002\u4F60\u4EEC\u4F1A\u4F53\u9A8C\u5230\u8F83\u4F73\u7684\u6FC0\u60C5\u53CA\u4EB2\u5BC6\u611F\u53D7\uFF0C\u5BF9\u5173\u7CFB\u7684\u53D1\u5C55\u6BD4\u8F83\u6EE1\u610F\uFF0C\u51B2\u7A81\u77DB\u76FE\u8F83\u5C11\u3002\u4E0D\u8FC7\u4F60\u53EF\u80FD\u9700\u8981\u653E\u4E0B\u81EA\u5DF1\u60A3\u5F97\u60A3\u5931\u7684\u4E00\u9762\uFF0C\u7ED9\u4ED6\u66F4\u591A\u81EA\u7531\u7684\u7A7A\u95F4\uFF0C\u4EE5\u514D\u7ED9\u4ED6\u5E26\u6765\u8FC7\u591A\u7684\u538B\u529B\u3002
p3_1_11=\u4F60\u7684\u4F9D\u604B\u98CE\u683C\u4E3A\u591A\u8651\u578B\uFF0C\u4ED6\u5219\u662F\u6050\u60E7\u578B\u3002\u4F60\u4EEC\u4E24\u4E2A\u7684\u5171\u540C\u70B9\u662F\uFF1A\u5BF9\u81EA\u5DF1\u7684\u8BC4\u4EF7\u90FD\u6BD4\u8F83\u8D1F\u9762\uFF1B\u533A\u522B\u662F\uFF1A\u4F60\u5BF9\u4ED6\u4EBA\u7684\u770B\u6CD5\u662F\u79EF\u6781\u7684\uFF0C\u800C\u4ED6\u5BF9\u4ED6\u4EBA\u7684\u770B\u6CD5\u5219\u662F\u6D88\u6781\u7684\u3002\u4F60\u4EEC\u8981\u60F3\u7EF4\u6301\u957F\u4E45\u3001\u5E78\u798F\u7684\u5173\u7CFB\u6050\u6015\u6BD4\u8F83\u56F0\u96BE\uFF0C\u9664\u975E\u4F60\u80FD\u5E2E\u52A9\u4ED6\u5EFA\u7ACB\u5BF9\u81EA\u5DF1\u7684\u4FE1\u4EFB\uFF0C\u4ED6\u4E5F\u591A\u4E3A\u4F60\u63D0\u4F9B\u79EF\u6781\u7684\u53CD\u9988\u610F\u89C1\u3002
p3_1_12=\u4F60\u7684\u4F9D\u604B\u98CE\u683C\u4E3A\u591A\u8651\u578B\uFF0C\u6781\u4E3A\u9700\u8981\u5BF9\u65B9\u7684\u4EB2\u8FD1\u4E0E\u80AF\u5B9A\uFF1B\u4ED6\u5219\u662F\u8D85\u8131\u578B\uFF0C\u4E50\u4E8E\u4EAB\u53D7\u4E00\u4E2A\u4EBA\u7684\u81EA\u7531\u81EA\u5728\uFF0C\u56E0\u6B64\u4F60\u4EEC\u53CC\u65B9\u7684\u9700\u6C42\u521A\u597D\u51B2\u7A81\uFF0C\u65E0\u6CD5\u76F8\u4E92\u6EE1\u8DB3\u3002\u5982\u679C\u4F60\u4EEC\u8D70\u5230\u4E00\u8D77\uFF0C\u53CC\u65B9\u7684\u9002\u5E94\u6027\u90FD\u6BD4\u8F83\u5DEE\uFF0C\u4EB2\u5BC6\u611F\u8F83\u4F4E\uFF0C\u6050\u6015\u4F1A\u6709\u5F88\u591A\u77DB\u76FE\u51B2\u7A81\u3002
p3_1_13=\u4F60\u4EEC\u4E24\u4E2A\u7684\u4E3B\u8981\u4F9D\u604B\u7C7B\u578B\u90FD\u5C5E\u4E8E\u8D85\u8131\u578B\uFF0C\u53CC\u65B9\u90FD\u662F\u559C\u6B22\u81EA\u7531\uFF0C\u5BF9\u611F\u60C5\u7684\u9700\u6C42\u4E0D\u9AD8\uFF0C\u80FD\u591F\u81EA\u7ED9\u81EA\u8DB3\u7684\u4EBA\u3002\u5982\u679C\u4F60\u4EEC\u4EA4\u5F80\u7684\u8BDD\uFF0C\u6574\u4F53\u9002\u5E94\u4E00\u822C\uFF0C\u867D\u7136\u53CC\u65B9\u90FD\u6BD4\u8F83\u72EC\u7ACB\uFF0C\u4E0D\u4F1A\u6709\u660E\u663E\u7684\u77DB\u76FE\u51B2\u7A81\uFF0C\u4F46\u5F7C\u6B64\u4F1A\u4FDD\u6301\u4E00\u5B9A\u7684\u8DDD\u79BB\uFF0C\u96BE\u4EE5\u5F62\u6210\u4EB2\u5BC6\u7684\u5173\u7CFB\u3002\u6240\u4EE5\u4F60\u4EEC\u7684\u611F\u60C5\u4F1A\u6BD4\u8F83\u5E73\u6DE1\uFF0C\u4F53\u9A8C\u5230\u7684\u4EB2\u5BC6\u611F\u548C\u6FC0\u60C5\u90FD\u8F83\u4F4E\u3002
p3_1_14=\u4F60\u7684\u4F9D\u604B\u98CE\u683C\u4E3A\u8D85\u8131\u578B\uFF0C\u4ED6\u5219\u662F\u5B89\u5168\u578B\u3002\u4F60\u503E\u5411\u4E8E\u4FDD\u6301\u72EC\u7ACB\u6027\uFF0C\u66F4\u613F\u610F\u4EAB\u53D7\u81EA\u7531\u800C\u4E0D\u662F\u4EB2\u5BC6\u7684\u60C5\u611F\uFF0C\u56E0\u6B64\uFF0C\u5F53\u4ED6\u8BD5\u56FE\u548C\u4F60\u8FDB\u4E00\u6B65\u53D1\u5C55\u65F6\uFF0C\u4F1A\u611F\u5230\u6A2A\u4E98\u5728\u5F7C\u6B64\u4E4B\u95F4\u7684\u8DDD\u79BB\u611F\u3002\u4F60\u4EEC\u8FD9\u79CD\u7EC4\u5408\uFF0C\u867D\u7136\u77DB\u76FE\u51B2\u7A81\u8F83\u5C11\uFF0C\u4F46\u4EB2\u5BC6\u611F\u4E0D\u662F\u5F88\u9AD8\u3002\u5EFA\u8BAE\u4F60\u66F4\u591A\u5730\u57F9\u517B\u5BF9\u4ED6\u7684\u4FE1\u8D56\u611F\uFF0C\u5C1D\u8BD5\u5411\u4ED6\u655E\u5F00\u5FC3\u6249\u3002
p3_1_15=\u4F60\u7684\u4F9D\u604B\u98CE\u683C\u4E3A\u8D85\u8131\u578B\uFF0C\u800C\u4ED6\u5219\u662F\u6050\u60E7\u578B\u3002\u4F60\u4EEC\u4E24\u4E2A\u90FD\u4E0D\u5BB9\u6613\u4FE1\u4EFB\u4ED6\u4EBA\uFF0C\u540C\u65F6\u4F60\u5BF9\u5EFA\u7ACB\u4EB2\u5BC6\u5173\u7CFB\u6BEB\u4E0D\u4E0A\u5FC3\uFF0C\u4ED6\u5219\u5BB3\u6015\u5EFA\u7ACB\u4EB2\u5BC6\u5173\u7CFB\u3002\u5728\u4F60\u4EEC\u8FD9\u79CD\u7C7B\u578B\u7684\u642D\u914D\u4E2D\uFF0C\u4F60\u80FD\u83B7\u5F97\u8F83\u9AD8\u7684\u6EE1\u8DB3\u611F\uFF0C\u800C\u4ED6\u5219\u76F8\u5BF9\u8F83\u5F31\u3002\u5EFA\u8BAE\u4F60\u8981\u6295\u5165\u66F4\u591A\u7684\u611F\u60C5\u548C\u65F6\u95F4\u7ED9\u4ED6\uFF0C\u624D\u80FD\u4FC3\u8FDB\u5F7C\u6B64\u5173\u7CFB\u7684\u53D1\u5C55\u3002
p3_1_16=\u4F60\u7684\u4F9D\u604B\u98CE\u683C\u4E3A\u8D85\u8131\u578B\uFF0C\u4E50\u4E8E\u4EAB\u53D7\u4E00\u4E2A\u4EBA\u7684\u81EA\u7531\u81EA\u5728\uFF1B\u4ED6\u5219\u662F\u591A\u8651\u578B\uFF0C\u6781\u4E3A\u9700\u8981\u5BF9\u65B9\u7684\u4EB2\u8FD1\u4E0E\u80AF\u5B9A\uFF0C\u56E0\u6B64\u4F60\u4EEC\u53CC\u65B9\u7684\u9700\u6C42\u521A\u597D\u51B2\u7A81\uFF0C\u65E0\u6CD5\u76F8\u4E92\u6EE1\u8DB3\u3002\u5982\u679C\u4F60\u4EEC\u8D70\u5230\u4E00\u8D77\uFF0C\u53CC\u65B9\u7684\u9002\u5E94\u6027\u90FD\u6BD4\u8F83\u5DEE\uFF0C\u4EB2\u5BC6\u611F\u8F83\u4F4E\uFF0C\u6050\u6015\u4F1A\u6709\u5F88\u591A\u77DB\u76FE\u51B2\u7A81\u3002

p3_2_1=\u4F60\u4EEC\u4FE9\u90FD\u662F\u4E00\u9677\u5165\u7231\u60C5\u5C31\u5931\u53BB\u7406\u667A\u7684\u7C7B\u578B\uFF0C\u53CC\u65B9\u90FD\u5BF9\u5F7C\u6B64\u6709\u7740\u5F3A\u70C8\u7684\u5360\u6709\u6B32\uFF0C\u4E5F\u4F1A\u5728\u5BF9\u65B9\u8EAB\u4E0A\u6295\u5165\u70BD\u70ED\u7684\u611F\u60C5\u3002\u7136\u800C\u6709\u65F6\u5F3A\u70C8\u7684\u5360\u6709\u6B32\u548C\u9AD8\u8981\u6C42\uFF0C\u4F1A\u8BA9\u5BF9\u65B9\u4EA7\u751F\u96BE\u4EE5\u6323\u8131\u7684\u611F\u89C9\uFF0C\u9700\u8981\u52A0\u4EE5\u6CE8\u610F\u3002
p3_2_2=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u503E\u5411\u4E8E\u5BFB\u6C42\u5360\u6709\u6B32\u7684\u6EE1\u8DB3\uFF0C\u4ED6\u5219\u5BFB\u6C42\u6D6A\u6F2B\u7684\u611F\u89C9\u3002\u7531\u4E8E\u8FFD\u6C42\u7126\u70B9\u7684\u5DEE\u5F02\uFF0C\u4F60\u4EEC\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\u53EF\u80FD\u4F1A\u4EA7\u751F\u4E00\u4E9B\u51B2\u7A81\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8981\u5766\u8BDA\u6C9F\u901A\uFF0C\u4E86\u89E3\u5BF9\u65B9\u771F\u6B63\u7684\u9700\u6C42\uFF0C\u4EE5\u4FBF\u8BD5\u7740\u76F8\u4E92\u6EE1\u8DB3\u3002
p3_2_3=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u503E\u5411\u4E8E\u5BFB\u6C42\u6D6A\u6F2B\u7684\u611F\u89C9\uFF0C\u4ED6\u5219\u5BFB\u6C42\u5360\u6709\u6B32\u7684\u6EE1\u8DB3\u3002\u7531\u4E8E\u8FFD\u6C42\u7126\u70B9\u7684\u5DEE\u5F02\uFF0C\u4F60\u4EEC\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\u53EF\u80FD\u4F1A\u4EA7\u751F\u4E00\u4E9B\u51B2\u7A81\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8981\u5766\u8BDA\u6C9F\u901A\uFF0C\u4E86\u89E3\u5BF9\u65B9\u771F\u6B63\u7684\u9700\u6C42\uFF0C\u4EE5\u4FBF\u8BD5\u7740\u76F8\u4E92\u6EE1\u8DB3\u3002
p3_2_4=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u5F3A\u70C8\u5730\u5BFB\u6C42\u60C5\u611F\u4E0A\u7684\u6EE1\u8DB3\uFF0C\u4ED6\u5219\u5173\u6CE8\u90A3\u4E9B\u6BD4\u8F83\u73B0\u5B9E\u7684\u4E1C\u897F\uFF0C\u6BD4\u5982\u4E8B\u4E1A\u53D1\u5C55\u7B49\u3002\u7531\u4E8E\u53CC\u65B9\u5173\u6CE8\u70B9\u4E0A\u7684\u5DEE\u5F02\uFF0C\u53EF\u80FD\u4F1A\u7ED9\u4F60\u4EEC\u7684\u5173\u7CFB\u53D1\u5C55\u5E26\u6765\u4E00\u4E9B\u51B2\u7A81\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8981\u8BD5\u7740\u53BB\u4E86\u89E3\u5BF9\u65B9\u7684\u9700\u6C42\uFF0C\u4ECE\u800C\u7ED9\u4E88\u5BF9\u65B9\u771F\u6B63\u60F3\u8981\u7684\u4E1C\u897F\u3002
p3_2_5=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u5173\u6CE8\u90A3\u4E9B\u6BD4\u8F83\u73B0\u5B9E\u7684\u4E1C\u897F\uFF0C\u6BD4\u5982\u4E8B\u4E1A\u53D1\u5C55\u7B49\uFF0C\u4ED6\u5219\u5F3A\u70C8\u5730\u5BFB\u6C42\u60C5\u611F\u4E0A\u7684\u6EE1\u8DB3\u3002\u7531\u4E8E\u53CC\u65B9\u5173\u6CE8\u70B9\u4E0A\u7684\u5DEE\u5F02\uFF0C\u53EF\u80FD\u4F1A\u7ED9\u4F60\u4EEC\u7684\u5173\u7CFB\u53D1\u5C55\u5E26\u6765\u4E00\u4E9B\u51B2\u7A81\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8981\u8BD5\u7740\u53BB\u4E86\u89E3\u5BF9\u65B9\u7684\u9700\u6C42\uFF0C\u4ECE\u800C\u7ED9\u4E88\u5BF9\u65B9\u771F\u6B63\u60F3\u8981\u7684\u4E1C\u897F\u3002
p3_2_6=\u9762\u5BF9\u7231\u60C5\u65F6\uFF0C\u4F60\u5F80\u5F80\u8FC5\u901F\u6CA6\u9677\uFF0C\u5F88\u5FEB\u8FBE\u5230\u5145\u6EE1\u6FC0\u60C5\u7684\u70ED\u604B\u72B6\u6001\uFF1B\u4ED6\u5219\u5F88\u6162\u70ED\uFF0C\u9700\u8981\u5148\u4ECE\u670B\u53CB\u505A\u8D77\uFF0C\u4E00\u6B65\u6B65\u53D1\u5C55\uFF0C\u56E0\u6B64\u4F60\u4EEC\u53EF\u80FD\u4F1A\u5728\u5173\u7CFB\u7684\u8FDB\u5C55\u901F\u5EA6\u4E0A\u4E0D\u5408\u62CD\u3002\u8981\u60F3\u89E3\u51B3\u8FD9\u79CD\u77DB\u76FE\uFF0C\u4E00\u65B9\u9762\u8981\u770B\u4F60\u4EEC\u5BF9\u8FD9\u6BB5\u5173\u7CFB\u7684\u51B3\u5FC3\u6709\u591A\u5F3A\uFF0C\u53E6\u4E00\u65B9\u9762\u5728\u4E8E\u4F60\u4EEC\u5982\u4F55\u6C9F\u901A\u3001\u76F8\u4E92\u534F\u8C03\u3002
p3_2_7=\u9762\u5BF9\u7231\u60C5\u65F6\uFF0C\u4F60\u5F88\u6162\u70ED\uFF0C\u9700\u8981\u5148\u4ECE\u670B\u53CB\u505A\u8D77\uFF0C\u4E00\u6B65\u6B65\u53D1\u5C55\uFF1B\u4ED6\u5219\u8FC5\u901F\u6CA6\u9677\uFF0C\u5F88\u5FEB\u8FBE\u5230\u5145\u6EE1\u6FC0\u60C5\u7684\u70ED\u604B\u72B6\u6001\uFF0C\u56E0\u6B64\u4F60\u4EEC\u53EF\u80FD\u4F1A\u5728\u5173\u7CFB\u7684\u8FDB\u5C55\u901F\u5EA6\u4E0A\u4E0D\u5408\u62CD\u3002\u8981\u60F3\u89E3\u51B3\u8FD9\u79CD\u77DB\u76FE\uFF0C\u4E00\u65B9\u9762\u8981\u770B\u4F60\u4EEC\u5BF9\u8FD9\u6BB5\u5173\u7CFB\u7684\u51B3\u5FC3\u6709\u591A\u5F3A\uFF0C\u53E6\u4E00\u65B9\u9762\u5728\u4E8E\u4F60\u4EEC\u5982\u4F55\u6C9F\u901A\u3001\u76F8\u4E92\u534F\u8C03\u3002
p3_2_8=\u9762\u5BF9\u611F\u60C5\uFF0C\u4F60\u5BF9\u4F34\u4FA3\u6709\u7740\u5F3A\u70C8\u7684\u5360\u6709\u6B32\uFF0C\u6295\u5165\u70BD\u70ED\u7684\u611F\u60C5\uFF0C\u4ED6\u5374\u53EA\u662F\u5BFB\u6C42\u7231\u60C5\u6E38\u620F\u7684\u5FEB\u611F\u3002\u56E0\u6B64\u4F60\u4F1A\u56E0\u4E3A\u4ED6\u7684\u80CC\u53DB\u800C\u6C14\u6124\uFF0C\u4ED6\u4E5F\u4F1A\u56E0\u4E3A\u4F60\u5F3A\u70C8\u7684\u5360\u6709\u6B32\u800C\u82E6\u607C\u3002\u4F60\u4EEC\u9700\u8981\u6DF1\u523B\u5730\u5256\u6790\u81EA\u6211\uFF0C\u540C\u65F6\u53CC\u65B9\u8FDB\u884C\u5766\u8BDA\u6DF1\u5165\u7684\u8BA8\u8BBA\uFF0C\u786E\u5B9A\u662F\u5426\u6709\u8DB3\u591F\u7684\u4FE1\u5FC3\u5C06\u8FD9\u6BB5\u5173\u7CFB\u575A\u6301\u4E0B\u53BB\u3002
p3_2_9=\u9762\u5BF9\u611F\u60C5\uFF0C\u4F60\u53EA\u662F\u5BFB\u6C42\u7231\u60C5\u6E38\u620F\u7684\u5FEB\u611F\uFF0C\u4ED6\u5374\u5BF9\u4F34\u4FA3\u6709\u7740\u5F3A\u70C8\u7684\u5360\u6709\u6B32\uFF0C\u6295\u5165\u70BD\u70ED\u7684\u611F\u60C5\u3002\u56E0\u6B64\u4F60\u4F1A\u56E0\u4E3A\u4ED6\u5F3A\u70C8\u7684\u5360\u6709\u6B32\u800C\u82E6\u607C\uFF0C\u4ED6\u4E5F\u4F1A\u56E0\u4E3A\u4F60\u7684\u80CC\u53DB\u800C\u6C14\u6124\u3002\u4F60\u4EEC\u9700\u8981\u6DF1\u523B\u5730\u5256\u6790\u81EA\u6211\uFF0C\u540C\u65F6\u53CC\u65B9\u8FDB\u884C\u5766\u8BDA\u6DF1\u5165\u7684\u8BA8\u8BBA\uFF0C\u786E\u5B9A\u662F\u5426\u6709\u8DB3\u591F\u7684\u4FE1\u5FC3\u5C06\u8FD9\u6BB5\u5173\u7CFB\u575A\u6301\u4E0B\u53BB\u3002
p3_2_10=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u5F3A\u70C8\u5730\u5BFB\u6C42\u60C5\u611F\u4E0A\u7684\u6EE1\u8DB3\uFF0C\u4ED6\u5219\u662F\u65E0\u6761\u4EF6\u7684\u4ED8\u51FA\uFF0C\u6B63\u597D\u76F8\u4E92\u6EE1\u8DB3\u4E86\u5404\u81EA\u7684\u9700\u6C42\uFF0C\u6240\u4EE5\u4F60\u4EEC\u662F\u4E00\u79CD\u6BD4\u8F83\u7A33\u56FA\u7684\u642D\u914D\u7C7B\u578B\u3002\u9700\u8981\u6CE8\u610F\u7684\u662F\uFF0C\u4F60\u4E0D\u8981\u628A\u5BF9\u65B9\u7684\u4ED8\u51FA\u89C6\u4E3A\u7406\u6240\u5F53\u7136\uFF0C\u4E5F\u8981\u4E3A\u9002\u65F6\u5BF9\u4ED6\u505A\u51FA\u76F8\u5E94\u7684\u56DE\u9988\u3002
p3_2_11=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u662F\u65E0\u6761\u4EF6\u7684\u4ED8\u51FA\uFF0C\u4ED6\u5219\u662F\u5F3A\u70C8\u5730\u5BFB\u6C42\u60C5\u611F\u4E0A\u7684\u6EE1\u8DB3\uFF0C\u6B63\u597D\u76F8\u4E92\u6EE1\u8DB3\u4E86\u5404\u81EA\u7684\u9700\u6C42\uFF0C\u6240\u4EE5\u4F60\u4EEC\u662F\u4E00\u79CD\u6BD4\u8F83\u7A33\u56FA\u7684\u642D\u914D\u7C7B\u578B\u3002\u9700\u8981\u6CE8\u610F\u7684\u662F\uFF0C\u4ED6\u4E0D\u80FD\u628A\u4F60\u7684\u4ED8\u51FA\u89C6\u4E3A\u7406\u6240\u5F53\u7136\uFF0C\u4E5F\u8981\u4E3A\u9002\u65F6\u5BF9\u4F60\u505A\u51FA\u76F8\u5E94\u7684\u56DE\u9988\u3002
p3_2_12=\u4F60\u4EEC\u4E24\u4E2A\u90FD\u662F\u89C6\u89C9\u7CFB\u4E00\u6D3E\uFF0C\u7279\u522B\u770B\u91CD\u5F7C\u6B64\u5916\u8868\u7684\u5438\u5F15\u529B\uFF0C\u540C\u65F6\u4E5F\u90FD\u5F88\u5F3A\u8C03\u7231\u60C5\u7684\u6D6A\u6F2B\uFF0C\u8FD9\u79CD\u4E00\u81F4\u6027\u4F1A\u4F7F\u4F60\u4EEC\u7684\u7231\u60C5\u5145\u6EE1\u6FC0\u60C5\u3002\u5728\u5916\u4EBA\u770B\u6765\u4F60\u4EEC\u662F\u4EE4\u4EBA\u7FA1\u6155\u7684\u90CE\u624D\u5973\u8C8C\u7684\u4E00\u5BF9\u513F\u3002\u7136\u800C\u4ECE\u7231\u60C5\u8D70\u5411\u5A5A\u59FB\u8FD8\u662F\u6709\u5F88\u591A\u73B0\u5B9E\u95EE\u9898\u9700\u8981\u5E94\u5BF9\u7684\uFF0C\u8FD9\u5C31\u8981\u6C42\u4F60\u4EEC\u4E0D\u80FD\u8FC7\u5206\u7684\u6D6A\u6F2B\u548C\u7406\u60F3\u5316\u3002
p3_2_13=\u9762\u5BF9\u7231\u60C5\uFF0C\u4F60\u559C\u6B22\u6D6A\u6F2B\uFF0C\u4ED6\u5374\u6BD4\u8F83\u73B0\u5B9E\uFF0C\u7531\u4E8E\u53CC\u65B9\u7684\u9700\u6C42\u4E0D\u540C\uFF0C\u53EF\u80FD\u4F1A\u5728\u4F60\u4EEC\u4E4B\u95F4\u5F15\u53D1\u77DB\u76FE\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5728\u604B\u7231\u521D\u671F\uFF0C\u5C31\u8981\u8FDB\u884C\u81EA\u6211\u5256\u6790\uFF0C\u5766\u8BDA\u4EA4\u6D41\uFF0C\u8BD5\u7740\u7406\u89E3\u548C\u63A5\u7EB3\u5F7C\u6B64\u7684\u5DEE\u5F02\uFF0C\u5C3D\u91CF\u6EE1\u8DB3\u5F7C\u6B64\u7684\u9700\u6C42\u3002
p3_2_14=\u9762\u5BF9\u7231\u60C5\uFF0C\u4F60\u6BD4\u8F83\u73B0\u5B9E\uFF0C\u4ED6\u5374\u559C\u6B22\u6D6A\u6F2B\uFF0C\u7531\u4E8E\u53CC\u65B9\u7684\u9700\u6C42\u4E0D\u540C\uFF0C\u53EF\u80FD\u4F1A\u5728\u4F60\u4EEC\u4E4B\u95F4\u5F15\u53D1\u77DB\u76FE\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5728\u604B\u7231\u521D\u671F\uFF0C\u5C31\u8981\u8FDB\u884C\u81EA\u6211\u5256\u6790\uFF0C\u5766\u8BDA\u4EA4\u6D41\uFF0C\u8BD5\u7740\u7406\u89E3\u548C\u63A5\u7EB3\u5F7C\u6B64\u7684\u5DEE\u5F02\uFF0C\u5C3D\u91CF\u6EE1\u8DB3\u5F7C\u6B64\u7684\u9700\u6C42\u3002
p3_2_15=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u503E\u5411\u4E8E\u5BFB\u6C42\u6D6A\u6F2B\u7684\u611F\u89C9\uFF0C\u4ED6\u5219\u66F4\u770B\u91CD\u5F7C\u6B64\u7ED9\u4E88\u7684\u6E29\u6696\u548C\u627F\u8BFA\u3002\u7531\u4E8E\u8FFD\u6C42\u7126\u70B9\u7684\u5DEE\u5F02\uFF0C\u4F60\u4EEC\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\u53EF\u80FD\u4F1A\u4EA7\u751F\u4E00\u4E9B\u51B2\u7A81\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8BD5\u7740\u76F8\u4E92\u8BA4\u540C\u5BF9\u65B9\u7684\u53D6\u5411\uFF0C\u5E76\u52AA\u529B\u53D1\u5C55\u517C\u987E\u4E24\u79CD\u53D6\u5411\u7684\u5173\u7CFB\u3002
p3_2_16=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u770B\u91CD\u5F7C\u6B64\u7ED9\u4E88\u7684\u6E29\u6696\u548C\u627F\u8BFA\uFF0C\u4ED6\u5374\u5BFB\u6C42\u6D6A\u6F2B\u7684\u611F\u89C9\u3002\u7531\u4E8E\u8FFD\u6C42\u7126\u70B9\u7684\u5DEE\u5F02\uFF0C\u4F60\u4EEC\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\u53EF\u80FD\u4F1A\u4EA7\u751F\u4E00\u4E9B\u51B2\u7A81\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8BD5\u7740\u76F8\u4E92\u8BA4\u540C\u5BF9\u65B9\u7684\u53D6\u5411\uFF0C\u5E76\u52AA\u529B\u53D1\u5C55\u517C\u987E\u4E24\u79CD\u53D6\u5411\u7684\u5173\u7CFB\u3002
p3_2_17=\u9762\u5BF9\u7231\u60C5\uFF0C\u4F60\u5BFB\u6C42\u6D6A\u6F2B\u7684\u611F\u89C9\uFF0C\u4ED6\u5219\u8FFD\u6C42\u6E38\u620F\u7231\u60C5\u7684\u5FEB\u611F\u3002\u4F60\u4EEC\u53EF\u80FD\u5728\u604B\u7231\u521D\u671F\u611F\u89C9\u5F88\u878D\u6D3D\u5F88\u751C\u871C\uFF0C\u4F46\u968F\u7740\u76F8\u5904\u7684\u6DF1\u5165\uFF0C\u5C31\u4F1A\u56E0\u4E3A\u53CC\u65B9\u9700\u6C42\u4E0A\u7684\u5DEE\u5F02\u4EA7\u751F\u77DB\u76FE\u3002\u8FD9\u6BB5\u611F\u60C5\u80FD\u5426\u7EE7\u7EED\u4E0B\u53BB\uFF0C\u53D6\u51B3\u4E8E\u4ED6\u662F\u5426\u80FD\u5BF9\u8FD9\u6BB5\u5173\u7CFB\u505A\u51FA\u627F\u8BFA\u3002
p3_2_18=\u9762\u5BF9\u7231\u60C5\uFF0C\u4F60\u8FFD\u6C42\u6E38\u620F\u7231\u60C5\u7684\u5FEB\u611F\uFF0C\u4ED6\u5219\u5BFB\u6C42\u6D6A\u6F2B\u7684\u611F\u89C9\u3002\u4F60\u4EEC\u53EF\u80FD\u5728\u604B\u7231\u521D\u671F\u611F\u89C9\u5F88\u878D\u6D3D\u5F88\u751C\u871C\uFF0C\u4F46\u968F\u7740\u76F8\u5904\u7684\u6DF1\u5165\uFF0C\u5C31\u4F1A\u56E0\u4E3A\u53CC\u65B9\u9700\u6C42\u4E0A\u7684\u5DEE\u5F02\u4EA7\u751F\u77DB\u76FE\u3002\u8FD9\u6BB5\u611F\u60C5\u80FD\u5426\u7EE7\u7EED\u4E0B\u53BB\uFF0C\u53D6\u51B3\u4E8E\u4F60\u662F\u5426\u80FD\u5BF9\u8FD9\u6BB5\u5173\u7CFB\u505A\u51FA\u627F\u8BFA\u3002
p3_2_19=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u503E\u5411\u4E8E\u5BFB\u6C42\u6D6A\u6F2B\u7684\u611F\u89C9\uFF0C\u4ED6\u5219\u662F\u65E0\u6761\u4EF6\u7684\u5949\u732E\u3002\u4F60\u4EEC\u7684\u7231\u60C5\u80FD\u5426\u5EFA\u7ACB\u5E76\u6301\u4E45\u53D1\u5C55\uFF0C\u53D6\u51B3\u4E8E\u4F60\u80FD\u5426\u5BF9\u4ED6\u4EA7\u751F\u4E00\u89C1\u949F\u60C5\u7684\u611F\u89C9\u3002\u5176\u5B9E\u7231\u60C5\u662F\u4EF6\u590D\u6742\u7684\u4E8B\u60C5\uFF0C\u9664\u4E86\u6FC0\u60C5\u4E4B\u5916\uFF0C\u8FD8\u6709\u5176\u4ED6\u652F\u6491\u7684\u5185\u5BB9\uFF0C\u6BD4\u5982\u76F8\u4E92\u4E4B\u95F4\u7684\u4FE1\u4EFB\u3001\u4F9D\u8D56\u3001\u627F\u8BFA\u7B49\u3002
p3_2_20=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u662F\u65E0\u6761\u4EF6\u7684\u5949\u732E\uFF0C\u4ED6\u5219\u503E\u5411\u4E8E\u5BFB\u6C42\u6D6A\u6F2B\u7684\u611F\u89C9\u3002\u4F60\u4EEC\u7684\u7231\u60C5\u80FD\u5426\u5EFA\u7ACB\u5E76\u6301\u4E45\u53D1\u5C55\uFF0C\u53D6\u51B3\u4E8E\u4ED6\u80FD\u5426\u5BF9\u4F60\u4EA7\u751F\u4E00\u89C1\u949F\u60C5\u7684\u611F\u89C9\u3002\u5176\u5B9E\u7231\u60C5\u662F\u4EF6\u590D\u6742\u7684\u4E8B\u60C5\uFF0C\u9664\u4E86\u6FC0\u60C5\u4E4B\u5916\uFF0C\u8FD8\u6709\u5176\u4ED6\u652F\u6491\u7684\u5185\u5BB9\uFF0C\u6BD4\u5982\u76F8\u4E92\u4E4B\u95F4\u7684\u4FE1\u4EFB\u3001\u4F9D\u8D56\u3001\u627F\u8BFA\u7B49\u3002
p3_2_21=\u4F60\u4EEC\u4E24\u4E2A\u90FD\u662F\u7406\u6027\u7684\u3001\u770B\u91CD\u73B0\u5B9E\u95EE\u9898\u7684\u4EBA\uFF0C\u5982\u679C\u8D70\u5230\u4E00\u8D77\uFF0C\u53EF\u80FD\u5BF9\u5173\u7CFB\u7684\u7B97\u8BA1\u6BD4\u8F83\u4E25\u91CD\u3002\u5176\u5B9E\u9664\u4E86\u95E8\u5F53\u6237\u5BF9\u4E4B\u5916\uFF0C\u7231\u60C5\u8FD8\u6709\u5F88\u591A\u5176\u4ED6\u5185\u5BB9\uFF0C\u6BD4\u5982\u4EB2\u5BC6\u3001\u6FC0\u60C5\u7B49\uFF0C\u8FC7\u4E8E\u7406\u6027\u53CD\u800C\u4F1A\u4F7F\u7231\u60C5\u5931\u53BB\u5176\u672C\u8EAB\u7684\u751C\u7F8E\u3002
p3_2_22=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u6BD4\u8F83\u5173\u6CE8\u73B0\u5B9E\u95EE\u9898\uFF0C\u6BD4\u5982\u7269\u8D28\u6761\u4EF6\uFF0C\u4ED6\u5219\u66F4\u770B\u91CD\u5F7C\u6B64\u7ED9\u4E88\u7684\u6E29\u6696\u548C\u627F\u8BFA\u3002\u76F8\u5BF9\u6765\u8BF4\uFF0C\u4F60\u4EEC\u4E5F\u5C5E\u4E8E\u6BD4\u8F83\u7A33\u59A5\u7684\u642D\u914D\u6A21\u5F0F\uFF0C\u89C2\u70B9\u7684\u5DEE\u5F02\u867D\u7136\u5076\u5C14\u4F1A\u5F15\u53D1\u77DB\u76FE\u548C\u51B2\u7A81\uFF0C\u4F46\u826F\u597D\u7684\u6C9F\u901A\u9014\u5F84\u548C\u6280\u5DE7\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u53D1\u5C55\u3002
p3_2_23=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u770B\u91CD\u5F7C\u6B64\u7ED9\u4E88\u7684\u6E29\u6696\u548C\u627F\u8BFA\uFF0C\u4ED6\u5219\u66F4\u5173\u6CE8\u73B0\u5B9E\u95EE\u9898\uFF0C\u6BD4\u5982\u7269\u8D28\u6761\u4EF6\u3002\u76F8\u5BF9\u6765\u8BF4\uFF0C\u4F60\u4EEC\u4E5F\u5C5E\u4E8E\u6BD4\u8F83\u7A33\u59A5\u7684\u642D\u914D\u6A21\u5F0F\uFF0C\u89C2\u70B9\u7684\u5DEE\u5F02\u867D\u7136\u5076\u5C14\u4F1A\u5F15\u53D1\u77DB\u76FE\u548C\u51B2\u7A81\uFF0C\u4F46\u826F\u597D\u7684\u6C9F\u901A\u9014\u5F84\u548C\u6280\u5DE7\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u53D1\u5C55\u3002
p3_2_24=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u6BD4\u8F83\u5173\u6CE8\u73B0\u5B9E\u95EE\u9898\uFF0C\u6BD4\u5982\u7269\u8D28\u6761\u4EF6\uFF0C\u4ED6\u5219\u8FFD\u6C42\u6E38\u620F\u7231\u60C5\u7684\u5FEB\u611F\u3002\u9664\u975E\u4ED6\u80FD\u7ED9\u4E88\u4F60\u4E00\u4E9B\u60F3\u8981\u7684\u4E1C\u897F\uFF0C\u5426\u5219\u8FD9\u6BB5\u5173\u7CFB\u7684\u53D1\u5C55\u5C06\u524D\u9014\u672A\u535C\u3002
p3_2_25=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u8FFD\u6C42\u6E38\u620F\u7231\u60C5\u7684\u5FEB\u611F\uFF0C\u4ED6\u5219\u6BD4\u8F83\u5173\u6CE8\u73B0\u5B9E\u95EE\u9898\uFF0C\u6BD4\u5982\u7269\u8D28\u6761\u4EF6\u3002\u9664\u975E\u4F60\u80FD\u7ED9\u4E88\u4ED6\u4E00\u4E9B\u60F3\u8981\u7684\u4E1C\u897F\uFF0C\u5426\u5219\u8FD9\u6BB5\u5173\u7CFB\u7684\u53D1\u5C55\u5C06\u524D\u9014\u672A\u535C\u3002
p3_2_26=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u6BD4\u8F83\u5173\u6CE8\u73B0\u5B9E\u95EE\u9898\uFF0C\u6BD4\u5982\u4E8B\u4E1A\u53D1\u5C55\uFF0C\u4ED6\u5219\u662F\u65E0\u6761\u4EF6\u7684\u5949\u732E\u3002\u4F60\u4EEC\u8FD9\u79CD\u7EC4\u5408\u4E5F\u80FD\u8F83\u597D\u5730\u53D1\u5C55\uFF0C\u4F46\u5982\u679C\u60F3\u66F4\u5E78\u798F\u7684\u8BDD\uFF0C\u90A3\u9700\u8981\u4F60\u80FD\u7ED9\u4E88\u5BF9\u65B9\u76F8\u5E94\u7684\u56DE\u62A5\uFF0C\u5373\u4F7F\u4ED6\u5E76\u6CA1\u6709\u8FD9\u6837\u7684\u671F\u5F85\u3002
p3_2_27=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u5F80\u5F80\u662F\u65E0\u6761\u4EF6\u7684\u5949\u732E\uFF0C\u4ED6\u5219\u6BD4\u8F83\u5173\u6CE8\u73B0\u5B9E\u95EE\u9898\uFF0C\u6BD4\u5982\u4E8B\u4E1A\u53D1\u5C55\u3002\u4F60\u4EEC\u8FD9\u79CD\u7EC4\u5408\u4E5F\u80FD\u8F83\u597D\u5730\u53D1\u5C55\uFF0C\u4F46\u5982\u679C\u60F3\u66F4\u5E78\u798F\u7684\u8BDD\uFF0C\u90A3\u9700\u8981\u4ED6\u80FD\u7ED9\u4F60\u76F8\u5E94\u7684\u56DE\u62A5\uFF0C\u5373\u4F7F\u4F60\u5E76\u6CA1\u6709\u8FD9\u6837\u7684\u671F\u5F85\u3002
p3_2_28=\u9762\u5BF9\u7231\u60C5\uFF0C\u4F60\u4EEC\u4E24\u4E2A\u90FD\u662F\u6162\u70ED\u578B\uFF0C\u503E\u5411\u4E8E\u4ECE\u670B\u53CB\u505A\u8D77\uFF0C\u9010\u6E10\u5347\u6E29\uFF0C\u7EE7\u800C\u505A\u51FA\u6301\u4E45\u7684\u627F\u8BFA\u3002\u8FD9\u4E9B\u76F8\u4F3C\u7684\u89C2\u70B9\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u7406\u89E3\u5F7C\u6B64\u7684\u60F3\u6CD5\uFF0C\u5982\u679C\u4F60\u4EEC\u80FD\u987A\u5229\u5730\u8D70\u5230\u4E00\u8D77\uFF0C\u90A3\u4F60\u4EEC\u7684\u611F\u60C5\u5C06\u975E\u5E38\u7A33\u56FA\u3002
p3_2_29=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u6BD4\u8F83\u770B\u91CD\u5F7C\u6B64\u7ED9\u4E88\u7684\u6E29\u6696\u548C\u627F\u8BFA\uFF0C\u4ED6\u5219\u8FFD\u6C42\u6E38\u620F\u7231\u60C5\u7684\u5FEB\u611F\u3002\u4F60\u4EEC\u662F\u6BD4\u8F83\u77DB\u76FE\u7684\u7EC4\u5408\uFF0C\u56E0\u4E3A\u4ECE\u4F60\u4EEC\u7684\u7279\u70B9\u6765\u770B\uFF0C\u4F60\u65E0\u6CD5\u4ECE\u4ED6\u90A3\u91CC\u83B7\u5F97\u6EE1\u8DB3\u3002\u82E5\u8981\u7EF4\u6301\u8FD9\u6BB5\u5173\u7CFB\uFF0C\u4F60\u4EEC\u53EF\u80FD\u4F1A\u78B0\u5230\u8F83\u591A\u7684\u51B2\u7A81\u548C\u632B\u6298\u3002
p3_2_30=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u8FFD\u6C42\u6E38\u620F\u7231\u60C5\u7684\u5FEB\u611F\uFF1B\u4ED6\u5219\u770B\u91CD\u5F7C\u6B64\u7ED9\u4E88\u7684\u6E29\u6696\u548C\u627F\u8BFA\u3002\u4F60\u4EEC\u662F\u6BD4\u8F83\u77DB\u76FE\u7684\u7EC4\u5408\uFF0C\u56E0\u4E3A\u4ECE\u4F60\u4EEC\u7684\u7279\u70B9\u6765\u770B\uFF0C\u4ED6\u65E0\u6CD5\u4ECE\u4F60\u90A3\u91CC\u83B7\u5F97\u6EE1\u8DB3\u3002\u82E5\u8981\u7EF4\u6301\u8FD9\u6BB5\u5173\u7CFB\uFF0C\u4F60\u4EEC\u53EF\u80FD\u4F1A\u78B0\u5230\u8F83\u591A\u7684\u51B2\u7A81\u548C\u632B\u6298\u3002
p3_2_31=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u6BD4\u8F83\u770B\u91CD\u5F7C\u6B64\u7ED9\u4E88\u7684\u6E29\u6696\u548C\u627F\u8BFA\uFF0C\u4ED6\u5219\u662F\u65E0\u6761\u4EF6\u7684\u5949\u732E\u3002\u7531\u4E8E\u4F60\u4EEC\u53EF\u4EE5\u4ECE\u5BF9\u65B9\u8EAB\u4E0A\u6EE1\u8DB3\u5404\u81EA\u7684\u9700\u6C42\uFF0C\u6240\u4EE5\u662F\u4E00\u79CD\u6BD4\u8F83\u7A33\u56FA\u7684\u642D\u914D\u7C7B\u578B\u3002
p3_2_32=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u662F\u65E0\u6761\u4EF6\u7684\u5949\u732E\u6D3E\uFF0C\u4ED6\u5219\u5F88\u770B\u91CD\u5F7C\u6B64\u7ED9\u4E88\u7684\u6E29\u6696\u548C\u627F\u8BFA\u3002\u7531\u4E8E\u4F60\u4EEC\u53EF\u4EE5\u4ECE\u5BF9\u65B9\u8EAB\u4E0A\u6EE1\u8DB3\u5404\u81EA\u7684\u9700\u6C42\uFF0C\u6240\u4EE5\u662F\u4E00\u79CD\u6BD4\u8F83\u7A33\u56FA\u7684\u642D\u914D\u7C7B\u578B\u3002
p3_2_33=\u4F60\u4EEC\u90FD\u559C\u6B22\u6E38\u620F\u4E8E\u7231\u60C5\u4E4B\u4E2D\uFF0C\u76F8\u4E92\u4E0D\u53D7\u7EA6\u675F\uFF0C\u5404\u5F97\u5176\u6240\u3002\u4F46\u7531\u4E8E\u53CC\u65B9\u90FD\u4E0D\u8BA4\u771F\uFF0C\u6240\u4EE5\u8FD9\u6BB5\u611F\u60C5\u6050\u6015\u6CA1\u6709\u672A\u6765\u3002
p3_2_34=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u8FFD\u6C42\u6E38\u620F\u7231\u60C5\u7684\u5FEB\u611F\uFF0C\u4ED6\u5219\u662F\u65E0\u6761\u4EF6\u7684\u5949\u732E\u3002\u5728\u604B\u7231\u521D\u671F\uFF0C\u4F60\u4EEC\u53EF\u80FD\u4E5F\u4F1A\u751C\u871C\u3001\u878D\u6D3D\uFF0C\u4F46\u968F\u7740\u4EA4\u5F80\u7684\u6DF1\u5165\uFF0C\u4ED6\u53EF\u80FD\u4F1A\u88AB\u4F60\u7684\u80CC\u53DB\u6240\u6FC0\u6012\uFF0C\u8FD9\u5C31\u9700\u8981\u4F60\u4EEC\u5546\u8BA8\u51B3\u5B9A\u662F\u5426\u7EF4\u7CFB\u8FD9\u6BB5\u5173\u7CFB\u3002
p3_2_35=\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u662F\u65E0\u6761\u4EF6\u7684\u5949\u732E\u6D3E\uFF0C\u4ED6\u5219\u8FFD\u6C42\u6E38\u620F\u7231\u60C5\u7684\u5FEB\u611F\u3002\u5728\u604B\u7231\u521D\u671F\uFF0C\u4F60\u4EEC\u53EF\u80FD\u4E5F\u4F1A\u751C\u871C\u3001\u878D\u6D3D\uFF0C\u4F46\u968F\u7740\u4EA4\u5F80\u7684\u6DF1\u5165\uFF0C\u4F60\u53EF\u80FD\u4F1A\u88AB\u4ED6\u7684\u80CC\u53DB\u6240\u6FC0\u6012\uFF0C\u8FD9\u5C31\u9700\u8981\u4F60\u4EEC\u5546\u8BA8\u51B3\u5B9A\u662F\u5426\u7EF4\u7CFB\u8FD9\u6BB5\u5173\u7CFB\u3002
p3_2_36=\u9762\u5BF9\u7231\u60C5\uFF0C\u4F60\u4EEC\u90FD\u5C5E\u4E8E\u613F\u610F\u4E3A\u6240\u7231\u7684\u4EBA\u4ED8\u51FA\u800C\u4E0D\u6C42\u56DE\u62A5\u7684\u5949\u732E\u578B\u3002\u5982\u679C\u4F60\u4EEC\u80FD\u8D70\u5230\u4E00\u8D77\uFF0C\u5E94\u8BE5\u4F1A\u6210\u5C31\u4E00\u6BB5\u6E29\u6696\u3001\u5E78\u798F\u7684\u611F\u60C5\u3002

p3_3_1=\u4F60\u4EEC\u5BF9\u4F34\u4FA3\u4E4B\u95F4\u7684\u5173\u7CFB\u53D1\u5C55\u6301\u6709\u7C7B\u4F3C\u7684\u89C2\u70B9\uFF0C\u8BA4\u4E3A\u5A5A\u604B\u5173\u7CFB\u66F4\u91CD\u8981\u7684\u662F\u7CBE\u5FC3\u7ECF\u8425\u3002\u56E0\u800C\u5BF9\u4E8E\u5A5A\u604B\u5173\u7CFB\u7684\u53D1\u5C55\uFF0C\u4F60\u4EEC\u4E0D\u4F1A\u62B1\u7740\u5750\u89C6\u4E0D\u7BA1\u7684\u6001\u5EA6\uFF0C\u800C\u662F\u79EF\u6781\u5408\u4F5C\uFF0C\u901A\u8FC7\u5404\u79CD\u52AA\u529B\u6765\u4FC3\u8FDB\u548C\u8C10\u5173\u7CFB\u7684\u5F62\u6210\u3002
p3_3_2=\u4F60\u4EEC\u5728\u4F34\u4FA3\u4E4B\u95F4\u7684\u5173\u7CFB\u53D1\u5C55\u95EE\u9898\u4E0A\u6240\u6301\u7684\u89C2\u70B9\u6709\u6240\u5DEE\u5F02\uFF0C\u4E0D\u8FC7\u8FD9\u79CD\u5DEE\u5F02\u6027\u5E76\u4E0D\u5341\u5206\u91CD\u5927\uFF0C\u53EA\u8981\u53CC\u65B9\u80FD\u8BD5\u7740\u8F6C\u6362\u7ACB\u573A\uFF0C\u76F8\u4E92\u7406\u89E3\uFF0C\u5C31\u80FD\u591F\u6D88\u9664\u4F60\u4EEC\u4E4B\u95F4\u7684\u5206\u6B67\u3002
p3_3_3=\u5982\u679C\u4F60\u4EEC\u901A\u8FC7\u76F8\u4EB2\u8BA4\u8BC6\uFF0C\u53C8\u6CA1\u6709\u8FBE\u6210\u53CC\u65B9\u4E00\u89C1\u949F\u60C5\u7684\u5C40\u9762\uFF0C\u90A3\u5F88\u53EF\u80FD\u4F1A\u51FA\u73B0\u8FD9\u6837\u7684\u60C5\u5F62\uFF1A\u4F60\u5DF2\u7ECF\u5728\u4E3A\u5F7C\u6B64\u7684\u4E0B\u4E00\u6B65\u53D1\u5C55\u800C\u52AA\u529B\uFF0C\u4ED6\u5374\u8FD8\u5728\u4E3A\u662F\u5426\u7EE7\u7EED\u4E0B\u53BB\u800C\u72B9\u8C6B\u3002\u7A76\u7ADF\u80FD\u4E0D\u80FD\u8D70\u5230\u4E00\u8D77\u5462\uFF1F\u8FD9\u771F\u662F\u4E2A\u95EE\u9898\u3002
p3_3_4=\u5982\u679C\u4F60\u4EEC\u901A\u8FC7\u76F8\u4EB2\u8BA4\u8BC6\uFF0C\u53C8\u6CA1\u6709\u8FBE\u6210\u53CC\u65B9\u4E00\u89C1\u949F\u60C5\u7684\u5C40\u9762\uFF0C\u90A3\u5F88\u53EF\u80FD\u4F1A\u51FA\u73B0\u8FD9\u6837\u7684\u60C5\u5F62\uFF1A\u4F60\u8FD8\u5728\u4E3A\u662F\u5426\u7EE7\u7EED\u4E0B\u53BB\u800C\u72B9\u8C6B\uFF0C\u4ED6\u5374\u5DF2\u7ECF\u5728\u4E3A\u5F7C\u6B64\u7684\u4E0B\u4E00\u6B65\u53D1\u5C55\u800C\u52AA\u529B\u3002\u7A76\u7ADF\u80FD\u4E0D\u80FD\u8D70\u5230\u4E00\u8D77\u5462\uFF1F\u8FD9\u771F\u662F\u4E2A\u95EE\u9898\u3002
p3_3_5=\u4F60\u4EEC\u90FD\u5F88\u91CD\u89C6\u604B\u7231\u7684\u611F\u89C9\uFF0C\u4F46\u4E5F\u61C2\u5F97\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\u7CBE\u5FC3\u7ECF\u8425\u7684\u91CD\u8981\u6027\u3002\u5982\u679C\u4F60\u4EEC\u80FD\u6709\u4E00\u4E2A\u826F\u597D\u7684\u5F00\u59CB\uFF0C\u76F8\u4E92\u4EA7\u751F\u597D\u611F\uFF0C\u90A3\u63A5\u4E0B\u6765\u5C31\u4F1A\u53D1\u5C55\u5F97\u5F88\u987A\u5229\u3002
p3_3_6=\u4F60\u4EEC\u90FD\u5E0C\u671B\u4E00\u5F00\u59CB\u5C31\u80FD\u9009\u5BF9\u4EBA\uFF0C\u8BA4\u4E3A\u53EA\u8981\u627E\u5230\u4E86\u9002\u5408\u81EA\u5DF1\u7684\u4F34\u4FA3\uFF0C\u7231\u60C5\u4E2D\u7684\u6240\u6709\u95EE\u9898\u90FD\u80FD\u5728\u771F\u7231\u9762\u524D\u81EA\u52A8\u9000\u7F29\uFF0C\u56E0\u6B64\u5728\u5F00\u59CB\u4E00\u6BB5\u611F\u60C5\u4E4B\u524D\uFF0C\u4F60\u4EEC\u4F1A\u6BD4\u8F83\u72B9\u8C6B\u3002\u800C\u5728\u5173\u7CFB\u786E\u5B9A\u4E4B\u540E\uFF0C\u4E00\u65E6\u9762\u4E34\u4E00\u4E9B\u77DB\u76FE\u548C\u95EE\u9898\u65F6\uFF0C\u4F60\u4EEC\u5C31\u4F1A\u6000\u7591\uFF0C\u5BF9\u65B9\u771F\u7684\u9002\u5408\u6211\u5417\uFF1F\u5176\u5B9E\u627E\u5BF9\u5408\u9002\u7684\u4EBA\u56FA\u7136\u91CD\u8981\uFF0C\u4F46\u53CC\u65B9\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\u7684\u7CBE\u5FC3\u704C\u6E89\u4E5F\u5FC5\u4E0D\u53EF\u5C11\u3002

p4_1_1=\u4F60\u4EEC\u4E24\u4E2A\u4EBA\u90FD\u80FD\u6E05\u6670\u4E86\u89E3\u81EA\u5DF1\u7684\u60C5\u7EEA\uFF0C\u4E5F\u80FD\u654F\u611F\u77E5\u89C9\u5BF9\u65B9\u7684\u60C5\u7EEA\uFF0C\u56E0\u6B64\u662F\u4E2A\u5F88\u597D\u7684\u642D\u914D\u3002\u540C\u65F6\uFF0C\u4F60\u4EEC\u5728\u60C5\u7EEA\u7BA1\u7406\u548C\u60C5\u7EEA\u4F7F\u7528\u65B9\u9762\u4E5F\u90FD\u5177\u6709\u8F83\u9AD8\u7684\u6280\u80FD\uFF0C\u8FD9\u5BF9\u53CC\u65B9\u7684\u6C9F\u901A\u6765\u8BF4\u662F\u6BD4\u8F83\u6709\u5229\u7684\u7279\u70B9\uFF0C\u6709\u52A9\u4E8E\u5F7C\u6B64\u5173\u7CFB\u7684\u53D1\u5C55\u3002
p4_1_2=\u4F60\u4EEC\u5BF9\u81EA\u5DF1\u7684\u60C5\u7EEA\u90FD\u6BD4\u8F83\u4E86\u89E3\uFF0C\u4E5F\u80FD\u6BD4\u8F83\u654F\u611F\u5730\u77E5\u89C9\u5BF9\u65B9\u7684\u60C5\u7EEA\uFF0C\u540C\u65F6\u5728\u60C5\u7EEA\u7BA1\u7406\u548C\u60C5\u7EEA\u4F7F\u7528\u65B9\u9762\u4E5F\u90FD\u5177\u6709\u8F83\u9AD8\u7684\u6280\u80FD\uFF0C\u8FD9\u5BF9\u4F60\u4EEC\u7684\u6C9F\u901A\u6765\u8BF4\u662F\u6BD4\u8F83\u6709\u5229\u7684\u7279\u70B9\uFF0C\u6709\u52A9\u4E8E\u5F7C\u6B64\u5173\u7CFB\u7684\u53D1\u5C55\u3002
p4_1_3=\u4F60\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u8F83\u5F3A\uFF0C\u800C\u4ED6\u5219\u8F83\u5F31\uFF0C\u5176\u95F4\u7684\u5DEE\u5F02\u53EF\u80FD\u4F1A\u5F71\u54CD\u5230\u4F60\u4EEC\u7684\u6C9F\u901A\u3002\u4F60\u9700\u8981\u66F4\u76F4\u7387\u5730\u544A\u77E5\u4ED6\u81EA\u5DF1\u5185\u5FC3\u7684\u611F\u53D7\uFF0C\u800C\u4ED6\u5219\u9700\u8981\u63D0\u5347\u81EA\u5DF1\u7684\u60C5\u7EEA\u77E5\u89C9\u80FD\u529B\u3002
p4_1_4=\u4F60\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u8F83\u5F31\uFF0C\u800C\u4ED6\u5219\u5F88\u654F\u9510\uFF0C\u5176\u95F4\u7684\u5DEE\u5F02\u53EF\u80FD\u4F1A\u5F71\u54CD\u5230\u4F60\u4EEC\u7684\u6C9F\u901A\u3002\u4ED6\u9700\u8981\u66F4\u76F4\u7387\u5730\u544A\u77E5\u4F60\u81EA\u5DF1\u5185\u5FC3\u7684\u611F\u53D7\uFF0C\u800C\u4F60\u5219\u9700\u8981\u63D0\u5347\u81EA\u5DF1\u7684\u60C5\u7EEA\u77E5\u89C9\u80FD\u529B\u3002
p4_1_5=\u4F60\u4EEC\u5728\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\u65B9\u9762\u5B58\u5728\u5F88\u5927\u5DEE\u5F02\u3002\u4F60\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u5F88\u654F\u9510\uFF0C\u800C\u4ED6\u5219\u6BD4\u8F83\u9EBB\u6728\uFF0C\u8FD9\u53EF\u80FD\u4F1A\u4E3A\u4F60\u4EEC\u7684\u6C9F\u901A\u9020\u6210\u56F0\u6270\u3002\u5EFA\u8BAE\u4F60\u5728\u4EA4\u6D41\u4E2D\u4EE5\u6BD4\u8F83\u76F4\u63A5\u7684\u65B9\u5F0F\u544A\u77E5\u5BF9\u65B9\u81EA\u5DF1\u7684\u611F\u53D7\uFF0C\u5E76\u5E2E\u52A9\u4ED6\u63D0\u5347\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\u3002
p4_1_6=\u4F60\u4EEC\u5728\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\u65B9\u9762\u5B58\u5728\u5F88\u5927\u5DEE\u5F02\u3002\u4F60\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u6BD4\u8F83\u9EBB\u6728\uFF0C\u800C\u4ED6\u5219\u5F88\u654F\u9510\uFF0C\u8FD9\u53EF\u80FD\u4F1A\u4E3A\u4F60\u4EEC\u7684\u6C9F\u901A\u9020\u6210\u56F0\u6270\u3002\u5EFA\u8BAE\u4F60\u4E3B\u52A8\u63D0\u5347\u81EA\u5DF1\u7684\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\uFF0C\u5E76\u5728\u4EA4\u6D41\u4E2D\u9F13\u52B1\u4ED6\u4EE5\u6BD4\u8F83\u76F4\u63A5\u7684\u65B9\u5F0F\u628A\u4ED6\u7684\u611F\u53D7\u544A\u8BC9\u4F60\u3002
p4_1_7=\u4F60\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u5F88\u654F\u9510\uFF0C\u800C\u4ED6\u5219\u5F88\u9EBB\u6728\uFF0C\u5176\u95F4\u7684\u5DEE\u5F02\u53EF\u80FD\u4F1A\u5F71\u54CD\u5230\u4F60\u4EEC\u7684\u6C9F\u901A\u3002\u6B64\u5916\uFF0C\u4F60\u53EF\u80FD\u4F1A\u611F\u5230\u4ED6\u5BF9\u81EA\u5DF1\u7684\u5173\u6CE8\u4E0D\u591F\uFF0C\u56E0\u6B64\u4EA7\u751F\u4E0D\u6EE1\u3002\u5EFA\u8BAE\u4F60\u66F4\u76F4\u7387\u5730\u544A\u77E5\u4F34\u4FA3\u81EA\u5DF1\u5185\u5FC3\u7684\u611F\u53D7\uFF0C\u800C\u4ED6\u5219\u8981\u63D0\u5347\u81EA\u5DF1\u7684\u60C5\u7EEA\u77E5\u89C9\u80FD\u529B\u3002
p4_1_8=\u4F60\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u6BD4\u8F83\u9EBB\u6728\uFF0C\u800C\u4ED6\u5219\u5F88\u654F\u9510\uFF0C\u5176\u95F4\u7684\u5DEE\u5F02\u53EF\u80FD\u4F1A\u5F71\u54CD\u5230\u4F60\u4EEC\u7684\u6C9F\u901A\u3002\u6B64\u5916\uFF0C\u4ED6\u80FD\u4F1A\u611F\u5230\u4F60\u5BF9\u4ED6\u7684\u5173\u6CE8\u4E0D\u591F\uFF0C\u56E0\u6B64\u4EA7\u751F\u4E0D\u6EE1\u3002\u5EFA\u8BAE\u4F60\u8981\u63D0\u5347\u81EA\u5DF1\u7684\u60C5\u7EEA\u77E5\u89C9\u80FD\u529B\uFF0C\u800C\u4ED6\u5219\u5E94\u8BE5\u66F4\u76F4\u7387\u5730\u544A\u77E5\u4F60\u4ED6\u5185\u5FC3\u7684\u611F\u53D7\u3002
p4_1_9=\u4F60\u4EEC\u7684\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\u90FD\u6BD4\u8F83\u9AD8\uFF0C\u80FD\u6E05\u6670\u4E86\u89E3\u81EA\u5DF1\u7684\u60C5\u7EEA\uFF0C\u4E5F\u80FD\u654F\u611F\u77E5\u89C9\u5BF9\u65B9\u7684\u60C5\u7EEA\u3002\u540C\u65F6\uFF0C\u4F60\u4EEC\u5728\u60C5\u7EEA\u7BA1\u7406\u548C\u60C5\u7EEA\u4F7F\u7528\u65B9\u9762\u4E5F\u90FD\u5177\u6709\u8F83\u9AD8\u7684\u6280\u80FD\u3002\u8FD9\u79CD\u76F8\u4F3C\u6027\u6709\u52A9\u4E8E\u4F60\u4EEC\u7684\u6C9F\u901A\u4EA4\u6D41\uFF0C\u4ECE\u800C\u4FC3\u8FDB\u5F7C\u6B64\u5173\u7CFB\u7684\u53D1\u5C55\u3002
p4_1_10=\u4F60\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u8F83\u5F3A\uFF0C\u800C\u4ED6\u5219\u5904\u4E8E\u4E2D\u7B49\u6C34\u5E73\uFF1B\u6B64\u5916\uFF0C\u4F60\u4EEC\u5728\u60C5\u7EEA\u7BA1\u7406\u4EE5\u53CA\u60C5\u7EEA\u4FE1\u606F\u7684\u5229\u7528\u65B9\u9762\u4E5F\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u8DDD\u3002\u8FD9\u4E9B\u5DEE\u5F02\u53EF\u80FD\u4F1A\u5F71\u54CD\u5230\u4F60\u4EEC\u7684\u6C9F\u901A\uFF0C\u5EFA\u8BAE\u4F60\u4EE5\u6BD4\u8F83\u76F4\u7387\u7684\u65B9\u5F0F\u544A\u77E5\u5BF9\u65B9\u81EA\u5DF1\u7684\u60F3\u6CD5\u548C\u611F\u53D7\uFF0C\u5E76\u5E2E\u52A9\u4ED6\u63D0\u5347\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\u3002
p4_1_11=\u4F60\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u5904\u4E8E\u4E2D\u7B49\u6C34\u5E73\uFF0C\u800CTA\u5219\u6BD4\u8F83\u654F\u9510\uFF1B\u6B64\u5916\uFF0C\u4F60\u4EEC\u5728\u60C5\u7EEA\u7BA1\u7406\u4EE5\u53CA\u60C5\u7EEA\u4FE1\u606F\u7684\u5229\u7528\u65B9\u9762\u4E5F\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u8DDD\u3002\u8FD9\u4E9B\u5DEE\u5F02\u53EF\u80FD\u4F1A\u5F71\u54CD\u5230\u4F60\u4EEC\u7684\u6C9F\u901A\uFF0C\u5EFA\u8BAE\u4F60\u4E3B\u52A8\u63D0\u5347\u81EA\u5DF1\u7684\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\uFF0C\u5E76\u9F13\u52B1\u4ED6\u4EE5\u6BD4\u8F83\u76F4\u7387\u7684\u65B9\u5F0F\u548C\u4F60\u4EA4\u6D41\u4ED6\u7684\u60F3\u6CD5\u53CA\u611F\u53D7\u3002
p4_1_12=\u4F60\u4EEC\u5728\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\u65B9\u9762\u7684\u5DEE\u5F02\u8F83\u5927\u3002\u4F60\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u6BD4\u8F83\u654F\u9510\uFF0C\u800C\u4ED6\u5219\u76F8\u5BF9\u6BD4\u8F83\u8FDF\u949D\u3002\u540C\u65F6\uFF0C\u4F60\u4EEC\u5728\u60C5\u7EEA\u4FE1\u606F\u7684\u5229\u7528\u548C\u60C5\u7EEA\u7BA1\u7406\u65B9\u9762\u4E5F\u6709\u5DEE\u8DDD\u3002\u8FD9\u4E9B\u5DEE\u5F02\u53EF\u80FD\u4F1A\u7ED9\u4F60\u4EEC\u7684\u4EA4\u6D41\u5E26\u6765\u56F0\u6270\u3002\u5EFA\u8BAE\u4F60\u5728\u5C0A\u91CD\u53CC\u65B9\u5DEE\u5F02\u7684\u57FA\u7840\u4E0A\uFF0C\u9F13\u52B1\u5E76\u5E2E\u52A9\u4ED6\u63D0\u5347\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\u3002
p4_1_13=\u4F60\u4EEC\u5728\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\u65B9\u9762\u7684\u5DEE\u5F02\u8F83\u5927\u3002\u4F60\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u6BD4\u8F83\u8FDF\u949D\uFF0C\u800C\u4ED6\u5219\u6BD4\u8F83\u654F\u9510\u3002\u540C\u65F6\uFF0C\u4F60\u4EEC\u5728\u60C5\u7EEA\u4FE1\u606F\u7684\u5229\u7528\u548C\u60C5\u7EEA\u7BA1\u7406\u65B9\u9762\u4E5F\u6709\u5DEE\u8DDD\u3002\u8FD9\u4E9B\u5DEE\u5F02\u53EF\u80FD\u4F1A\u7ED9\u4F60\u4EEC\u7684\u4EA4\u6D41\u5E26\u6765\u56F0\u6270\u3002\u5EFA\u8BAE\u4F60\u4E3B\u52A8\u63D0\u5347\u81EA\u5DF1\u5728\u8FD9\u65B9\u9762\u7684\u80FD\u529B\uFF0C\u5E76\u9F13\u52B1\u4ED6\u4EE5\u6BD4\u8F83\u76F4\u7387\u7684\u65B9\u5F0F\u8868\u8FBE\u81EA\u5DF1\u7684\u611F\u53D7\u3002
p4_1_14=\u4F60\u4EEC\u5728\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\u65B9\u9762\u5B58\u5728\u5F88\u5927\u7684\u5DEE\u5F02\u3002\u4F60\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u6BD4\u8F83\u654F\u611F\uFF0C\u800C\u4ED6\u5219\u5F88\u9EBB\u6728\uFF0C\u540C\u65F6\u4ED6\u5728\u60C5\u7EEA\u4FE1\u606F\u7684\u5229\u7528\u4EE5\u53CA\u60C5\u7EEA\u7BA1\u7406\u65B9\u9762\u5B58\u5728\u4E0D\u8DB3\u3002\u8FD9\u53EF\u80FD\u4F1A\u5BFC\u81F4\u4F60\u4EEC\u7684\u4EA4\u6D41\u56F0\u96BE\u91CD\u91CD\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5C0A\u91CD\u5F7C\u6B64\u7684\u5DEE\u5F02\uFF0C\u5728\u8FBE\u6210\u76F8\u4E92\u652F\u6301\u7684\u6C1B\u56F4\u4E2D\uFF0C\u5E2E\u52A9\u4ED6\u6539\u5584\u793E\u4F1A\u60C5\u7EEA\u6280\u80FD\u3002
p4_1_15=\u4F60\u4EEC\u5728\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\u65B9\u9762\u5B58\u5728\u5F88\u5927\u7684\u5DEE\u5F02\u3002\u4F60\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u5F88\u8FDF\u949D\uFF0C\u800C\u4ED6\u5219\u6BD4\u8F83\u654F\u611F\uFF0C\u540C\u65F6\u4F60\u5728\u60C5\u7EEA\u4FE1\u606F\u7684\u5229\u7528\u4EE5\u53CA\u60C5\u7EEA\u7BA1\u7406\u65B9\u9762\u5B58\u5728\u4E0D\u8DB3\u3002\u8FD9\u53EF\u80FD\u4F1A\u5BFC\u81F4\u4F60\u4EEC\u7684\u4EA4\u6D41\u56F0\u96BE\u91CD\u91CD\u3002\u5EFA\u8BAE\u4F60\u6293\u4F4F\u673A\u4F1A\u6539\u5584\u793E\u4F1A\u60C5\u7EEA\u6280\u80FD\uFF0C\u5E76\u9F13\u52B1\u4ED6\u4EE5\u6BD4\u8F83\u76F4\u7387\u7684\u65B9\u5F0F\u8868\u8FBE\u81EA\u5DF1\u7684\u60F3\u6CD5\u548C\u611F\u53D7\u3002
p4_1_16=\u4F60\u4EEC\u4E24\u4E2A\u4EBA\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u90FD\u5904\u4E8E\u4E2D\u7B49\u6C34\u5E73\uFF0C\u8FD9\u79CD\u4E00\u81F4\u6027\u4FBF\u4E8E\u4F60\u4EEC\u7406\u89E3\u5404\u81EA\u7684\u60F3\u6CD5\u3002\u4E3A\u4E86\u53CC\u65B9\u66F4\u6709\u5229\u7684\u6C9F\u901A\uFF0C\u4F60\u4EEC\u53EF\u4EE5\u8FDB\u4E00\u6B65\u52A0\u5F3A\u5404\u81EA\u7684\u60C5\u7EEA\u77E5\u89C9\u80FD\u529B\u3002
p4_1_17=\u4F60\u4EEC\u5728\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\u65B9\u9762\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u4F60\u80FD\u8F83\u597D\u7684\u77E5\u89C9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\uFF0C\u800C\u4ED6\u5219\u8F83\u5F31\u3002\u540C\u65F6\u5728\u60C5\u7EEA\u4FE1\u606F\u7684\u5229\u7528\u548C\u60C5\u7EEA\u7BA1\u7406\u65B9\u9762\uFF0C\u4F60\u7684\u8868\u73B0\u4E5F\u8981\u4F18\u4E8E\u5BF9\u65B9\u3002\u8FD9\u4E9B\u5DEE\u5F02\u53EF\u80FD\u4F1A\u5F71\u54CD\u5230\u4F60\u4EEC\u7684\u6C9F\u901A\u4EA4\u6D41\u3002\u5EFA\u8BAE\u4F60\u5728\u5C0A\u91CD\u5F7C\u6B64\u5DEE\u5F02\u7684\u57FA\u7840\u4E0A\uFF0C\u66F4\u76F4\u7387\u5730\u544A\u77E5\u4F34\u4FA3\u5185\u5FC3\u7684\u611F\u53D7\uFF0C\u540C\u65F6\u9F13\u52B1\u3001\u5E2E\u52A9\u5BF9\u65B9\u63D0\u5347\u81EA\u5DF1\u7684\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\u3002
p4_1_18=\u4F60\u4EEC\u5728\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\u65B9\u9762\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u4ED6\u80FD\u8F83\u597D\u7684\u77E5\u89C9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\uFF0C\u800C\u4F60\u5219\u8F83\u5F31\u3002\u540C\u65F6\u5728\u60C5\u7EEA\u4FE1\u606F\u7684\u5229\u7528\u548C\u60C5\u7EEA\u7BA1\u7406\u65B9\u9762\uFF0C\u4ED6\u7684\u8868\u73B0\u4E5F\u8981\u4F18\u4E8E\u4F60\u3002\u8FD9\u4E9B\u5DEE\u5F02\u53EF\u80FD\u4F1A\u5F71\u54CD\u5230\u4F60\u4EEC\u7684\u6C9F\u901A\u4EA4\u6D41\u3002\u5EFA\u8BAE\u4F60\u5728\u5C0A\u91CD\u5F7C\u6B64\u5DEE\u5F02\u7684\u524D\u63D0\u4E0B\uFF0C\u4E3B\u52A8\u63D0\u5347\u81EA\u5DF1\u7684\u793E\u4F1A\u60C5\u7EEA\u80FD\u529B\uFF0C\u5E76\u9F13\u52B1\u4ED6\u4EE5\u66F4\u76F4\u7387\u7684\u65B9\u5F0F\u8868\u8FBE\u81EA\u5DF1\u7684\u611F\u53D7\u3002
p4_1_19=\u4F60\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u8F83\u5F3A\uFF0C\u800C\u4ED6\u5219\u5F88\u5F31\uFF0C\u5176\u95F4\u7684\u5DEE\u5F02\u53EF\u80FD\u4F1A\u5F71\u54CD\u5230\u4F60\u4EEC\u7684\u6C9F\u901A\u3002\u5EFA\u8BAE\u4F60\u66F4\u76F4\u7387\u5730\u544A\u77E5\u4F34\u4FA3\u81EA\u5DF1\u5185\u5FC3\u7684\u611F\u53D7\uFF0C\u800C\u4ED6\u5219\u9700\u8981\u63D0\u5347\u81EA\u5DF1\u7684\u60C5\u7EEA\u77E5\u89C9\u80FD\u529B\u3002
p4_1_20=\u4F60\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u77E5\u89C9\u80FD\u529B\u6BD4\u8F83\u9EBB\u6728\uFF0C\u800C\u4ED6\u5219\u8F83\u654F\u9510\uFF0C\u5176\u95F4\u7684\u5DEE\u5F02\u53EF\u80FD\u4F1A\u5F71\u54CD\u5230\u4F60\u4EEC\u7684\u6C9F\u901A\u3002\u5EFA\u8BAE\u4F60\u8981\u63D0\u5347\u81EA\u5DF1\u7684\u60C5\u7EEA\u77E5\u89C9\u80FD\u529B\uFF0C\u800C\u4ED6\u5219\u9700\u8981\u66F4\u76F4\u7387\u5730\u544A\u77E5\u4F60\u4ED6\u5185\u5FC3\u7684\u611F\u53D7\u3002
p4_1_21=\u4F60\u4EEC\u53CC\u65B9\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u6D1E\u5BDF\u529B\u90FD\u4E0D\u591F\u654F\u9510\uFF0C\u8FD9\u53EF\u80FD\u4F1A\u5BF9\u4F60\u4EEC\u7684\u6C9F\u901A\u5F62\u6210\u969C\u788D\uFF0C\u5F71\u54CD\u5F7C\u6B64\u5173\u7CFB\u7684\u53D1\u5C55\u3002\u5EFA\u8BAE\u4F60\u4EEC\u76F8\u4E92\u9F13\u52B1\u652F\u6301\uFF0C\u52A0\u5F3A\u81EA\u5DF1\u5728\u60C5\u7EEA\u77E5\u89C9\u548C\u60C5\u7EEA\u7BA1\u7406\u65B9\u9762\u7684\u80FD\u529B\u3002
p4_1_22=\u4F60\u4EEC\u53CC\u65B9\u5BF9\u81EA\u6211\u60C5\u7EEA\u548C\u4ED6\u4EBA\u60C5\u7EEA\u7684\u6D1E\u5BDF\u529B\u90FD\u4E0D\u591F\u654F\u9510\uFF0C\u8FD9\u53EF\u80FD\u4F1A\u5BF9\u4F60\u4EEC\u7684\u6C9F\u901A\u9020\u6210\u969C\u788D\uFF0C\u5F71\u54CD\u5F7C\u6B64\u5173\u7CFB\u7684\u53D1\u5C55\u3002\u5EFA\u8BAE\u4F60\u4EEC\u52A0\u5F3A\u81EA\u5DF1\u7684\u60C5\u7EEA\u77E5\u89C9\u80FD\u529B\uFF0C\u540C\u65F6\u591A\u5B66\u4E60\u4E00\u4E9B\u6C9F\u901A\u6280\u5DE7\u3002

p4_2_1=\u4F60\u4EEC\u4FE9\u90FD\u662F\u652F\u914D\u6B32\u671B\u5F88\u9AD8\u7684\u4EBA\uFF0C\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4E24\u4E2A\u652F\u914D\u6027\u592A\u5F3A\u7684\u4EBA\u90FD\u5E0C\u671B\u81EA\u5DF1\u5904\u5728\u9886\u5BFC\u548C\u6307\u6325\u5730\u4F4D\uFF0C\u56E0\u6B64\u5728\u4E00\u8D77\u4F1A\u6709\u5F88\u591A\u4E89\u6267\u3002\u5EFA\u8BAE\u4F60\u4EEC\u76F8\u4E92\u8BA4\u8BC6\u5230\u53CC\u65B9\u7684\u8FD9\u79CD\u7279\u70B9\uFF0C\u5728\u76F8\u5904\u4E2D\u9002\u65F6\u505A\u4E9B\u9000\u8BA9\uFF0C\u66F4\u597D\u5730\u503E\u542C\u548C\u7406\u89E3\u5BF9\u65B9\u7684\u60F3\u6CD5\u3002
p4_2_2=\u4F60\u4EEC\u7684\u652F\u914D\u6B32\u671B\u90FD\u6BD4\u8F83\u9AD8\uFF0C\u5728\u65E5\u5E38\u7684\u76F8\u5904\u4E2D\uFF0C\u4F60\u4EEC\u53EF\u80FD\u90FD\u5E0C\u671B\u5BF9\u65B9\u6309\u7167\u81EA\u5DF1\u7684\u65B9\u5F0F\u884C\u4E8B\uFF0C\u4E0D\u613F\u610F\u505A\u51FA\u59A5\u534F\uFF0C\u7279\u522B\u662F\u4F60\u7684\u7ACB\u573A\u66F4\u575A\u51B3\u3002\u8FD9\u4F1A\u5728\u4F60\u4EEC\u4E4B\u95F4\u5BFC\u81F4\u8F83\u591A\u7684\u51B2\u7A81\u548C\u4E89\u6267\u3002\u4F60\u4EEC\u9700\u8981\u5BF9\u6B64\u6709\u6240\u8BA4\u8BC6\uFF0C\u5728\u76F8\u5904\u4E2D\u76F8\u4E92\u5305\u5BB9\u3001\u9000\u8BA9\u3002
p4_2_3=\u4F60\u4EEC\u7684\u652F\u914D\u6B32\u671B\u90FD\u6BD4\u8F83\u9AD8\uFF0C\u5728\u65E5\u5E38\u7684\u76F8\u5904\u4E2D\uFF0C\u4F60\u4EEC\u53EF\u80FD\u90FD\u5E0C\u671B\u5BF9\u65B9\u6309\u7167\u81EA\u5DF1\u7684\u65B9\u5F0F\u884C\u4E8B\uFF0C\u4E0D\u613F\u610F\u505A\u51FA\u59A5\u534F\uFF0C\u7279\u522B\u662F\u4ED6\u7684\u7ACB\u573A\u66F4\u575A\u51B3\u3002\u8FD9\u4F1A\u5728\u4F60\u4EEC\u4E4B\u95F4\u5BFC\u81F4\u8F83\u591A\u7684\u51B2\u7A81\u548C\u4E89\u6267\u3002\u4F60\u4EEC\u9700\u8981\u5BF9\u6B64\u6709\u6240\u8BA4\u8BC6\uFF0C\u5728\u76F8\u5904\u4E2D\u76F8\u4E92\u5305\u5BB9\u3001\u9000\u8BA9\u3002
p4_2_4=\u4F60\u4EEC\u5728\u652F\u914D\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u8FD9\u79CD\u5DEE\u5F02\u6709\u5229\u4E8E\u4F60\u4EEC\u5F62\u6210\u6BD4\u8F83\u7A33\u5B9A\u7684\u4EA4\u4E92\u6A21\u5F0F\uFF0C\u5373\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\u4F60\u5904\u4E8E\u652F\u914D\u5730\u4F4D\uFF0C\u4ED6\u5219\u5904\u4E8E\u4ECE\u5C5E\u5730\u4F4D\u3002\u4E0D\u8FC7\uFF0C\u5EFA\u8BAE\u4F60\u4E5F\u8981\u5076\u5C14\u505A\u4E2A\u597D\u7684\u914D\u5408\u8005\uFF0C\u8BA9\u5BF9\u65B9\u6765\u4E3B\u5BFC\u4E8B\u60C5\u7684\u8FDB\u5C55\u3002
p4_2_5=\u4F60\u4EEC\u5728\u652F\u914D\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u8FD9\u79CD\u5DEE\u5F02\u6709\u5229\u4E8E\u4F60\u4EEC\u5F62\u6210\u6BD4\u8F83\u7A33\u5B9A\u7684\u4EA4\u4E92\u6A21\u5F0F\uFF0C\u5373\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\u4ED6\u5904\u4E8E\u652F\u914D\u5730\u4F4D\uFF0C\u4F60\u5219\u5904\u4E8E\u4ECE\u5C5E\u5730\u4F4D\u3002\u5F53\u7136\uFF0C\u5982\u679C\u4ED6\u80FD\u5076\u5C14\u4E5F\u505A\u4E2A\u597D\u7684\u914D\u5408\u8005\uFF0C\u8BA9\u4F60\u6765\u4E3B\u5BFC\u4E8B\u60C5\u7684\u8FDB\u5EA6\uFF0C\u90A3\u4F1A\u66F4\u6709\u5229\u4E8E\u4F60\u4EEC\u7684\u5173\u7CFB\u53D1\u5C55\u3002
p4_2_6=\u4F60\u4EEC\u5728\u652F\u914D\u6027\u4E0A\u5B58\u5728\u8F83\u5927\u7684\u5DEE\u5F02\uFF0C\u4F60\u7684\u652F\u914D\u6027\u5F88\u5F3A\uFF0C\u4ED6\u7684\u4ECE\u5C5E\u6027\u8F83\u5F3A\u3002\u4F60\u4EEC\u8FD9\u79CD\u4E92\u8865\u7684\u7EC4\u5408\u6A21\u5F0F\u6BD4\u8F83\u5BB9\u6613\u5F62\u6210\u548C\u8C10\u7684\u5206\u5DE5\u3002\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\uFF0C\u53EF\u80FD\u5F88\u591A\u4E8B\u60C5\u90FD\u4F1A\u7531\u4F60\u6765\u51B3\u5B9A\uFF0C\u800C\u4ED6\u4F5C\u4E3A\u8DDF\u968F\u8005\u3002\u5EFA\u8BAE\u4F60\u5E73\u65F6\u591A\u7EC3\u4E60\u503E\u542C\u6280\u5DE7\uFF0C\u5173\u6CE8\u4ED6\u7684\u771F\u5B9E\u60F3\u6CD5\u548C\u611F\u53D7\uFF0C\u5E76\u5076\u5C14\u7ED9\u4E88\u4ED6\u505A\u51B3\u5B9A\u7684\u673A\u4F1A\u3002
p4_2_7=\u4F60\u4EEC\u5728\u652F\u914D\u6027\u4E0A\u5B58\u5728\u8F83\u5927\u7684\u5DEE\u5F02\uFF0C\u4ED6\u7684\u652F\u914D\u6027\u5F88\u5F3A\uFF0C\u4F60\u7684\u4ECE\u5C5E\u6027\u8F83\u5F3A\u3002\u4F60\u4EEC\u8FD9\u79CD\u4E92\u8865\u7684\u7EC4\u5408\u6A21\u5F0F\u6BD4\u8F83\u5BB9\u6613\u5F62\u6210\u548C\u8C10\u7684\u5206\u5DE5\u3002\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\uFF0C\u53EF\u80FD\u5F88\u591A\u4E8B\u60C5\u90FD\u4F1A\u8BA9\u4ED6\u6765\u51B3\u5B9A\uFF0C\u800C\u4F60\u4F5C\u4E3A\u8DDF\u968F\u8005\u3002\u5EFA\u8BAE\u4F60\u9002\u5F53\u7EC3\u4E60\u8868\u8FBE\u6280\u5DE7\uFF0C\u5728\u5C0A\u91CD\u5F7C\u6B64\u5DEE\u5F02\u7684\u57FA\u7840\u4E0A\uFF0C\u52C7\u6562\u5730\u8868\u8FBE\u81EA\u5DF1\u7684\u771F\u5B9E\u60F3\u6CD5\u548C\u611F\u53D7\u3002
p4_2_8=\u5728\u4F60\u4EEC\u4E24\u4E2A\u7684\u7EC4\u5408\u4E2D\uFF0C\u4F60\u7684\u652F\u914D\u6027\u5F3A\uFF0C\u4ED6\u7684\u4ECE\u5C5E\u6027\u5F3A\uFF0C\u662F\u5F88\u597D\u7684\u4E92\u8865\u7C7B\u578B\u3002\u5982\u679C\u4F60\u4EEC\u5728\u4E00\u8D77\uFF0C\u7531\u4F60\u6765\u9886\u5BFC\u5BF9\u65B9\uFF0C\u5F7C\u6B64\u90FD\u4F1A\u89C9\u5F97\u5F88\u8212\u670D\u3002\u9700\u8981\u6CE8\u610F\u7684\u662F\uFF0C\u4F60\u4E5F\u8981\u8BD5\u7740\u505A\u4E2A\u597D\u7684\u503E\u542C\u8005\uFF0C\u5C1D\u8BD5\u7406\u89E3\u5BF9\u65B9\uFF1B\u4ED6\u5219\u8981\u5B66\u4F1A\u52C7\u6562\u8868\u8FBE\u81EA\u5DF1\u7684\u771F\u5B9E\u611F\u53D7\u3002
p4_2_9=\u5728\u4F60\u4EEC\u4E24\u4E2A\u7684\u7EC4\u5408\u4E2D\uFF0C\u4F60\u7684\u4ECE\u5C5E\u6027\u5F3A\uFF0C\u4ED6\u7684\u652F\u914D\u6027\u5F3A\uFF0C\u662F\u5F88\u597D\u7684\u4E92\u8865\u7C7B\u578B\u3002\u5982\u679C\u4F60\u4EEC\u5728\u4E00\u8D77\uFF0C\u4F60\u53EF\u4EE5\u4E8B\u4E8B\u5411\u4ED6\u5F81\u6C42\u610F\u89C1\uFF0C\u5F7C\u6B64\u90FD\u4F1A\u89C9\u5F97\u5F88\u8212\u670D\u3002\u9700\u8981\u6CE8\u610F\u7684\u662F\uFF0C\u4F60\u8981\u5B66\u4F1A\u52C7\u6562\u8868\u8FBE\u81EA\u5DF1\u7684\u771F\u5B9E\u611F\u53D7\uFF0C\u4ED6\u5219\u8981\u505A\u4E2A\u597D\u7684\u503E\u542C\u8005\uFF0C\u66F4\u591A\u5730\u7406\u89E3\u4F60\u3002
p4_2_10=\u4F60\u4EEC\u90FD\u662F\u652F\u914D\u6B32\u671B\u8F83\u5F3A\u7684\u4EBA\uFF0C\u5728\u76F8\u5904\u4E2D\u53EF\u80FD\u4F1A\u51FA\u73B0\u90FD\u5E0C\u671B\u81EA\u5DF1\u5904\u4E8E\u9886\u5BFC\u548C\u6307\u6325\u5730\u4F4D\uFF0C\u8BA9\u5BF9\u65B9\u542C\u4ECE\u81EA\u5DF1\u7684\u5C40\u9762\uFF0C\u56E0\u6B64\u53EF\u80FD\u4F1A\u6709\u5F88\u591A\u4E89\u6267\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5F7C\u6B64\u8BA4\u8BC6\u5230\u53CC\u65B9\u7684\u8FD9\u79CD\u7279\u70B9\uFF0C\u5728\u76F8\u5904\u4E2D\u9002\u65F6\u505A\u4E9B\u9000\u8BA9\uFF0C\u66F4\u597D\u5730\u503E\u542C\u548C\u7406\u89E3\u5BF9\u65B9\u7684\u60F3\u6CD5\u3002
p4_2_11=\u4F60\u4EEC\u5728\u652F\u914D\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02,\u4F60\u7684\u652F\u914D\u6027\u8F83\u5F3A\uFF0C\u800C\u4ED6\u7684\u652F\u914D\u610F\u613F\u548C\u4ECE\u5C5E\u610F\u613F\u90FD\u5904\u4E8E\u4E2D\u7B49\u6C34\u5E73\u3002\u4F60\u4EEC\u8FD9\u6837\u7684\u7EC4\u5408\u867D\u7136\u53EF\u4EE5\u907F\u514D\u53CC\u65B9\u5BF9\u4E8E\u4E3B\u5BFC\u6743\u7684\u4E89\u6267\uFF0C\u4F46\u5076\u5C14\u4ED6\u4E5F\u5E0C\u671B\u6309\u7167\u81EA\u5DF1\u7684\u4E3B\u5F20\u884C\u4E8B\uFF0C\u4E0D\u559C\u6B22\u53D7\u4EBA\u6307\u6325\u3002\u56E0\u6B64\uFF0C\u5EFA\u8BAE\u4F60\u8981\u7406\u89E3\u4ED6\u7684\u9700\u6C42\uFF0C\u5E76\u9002\u65F6\u505A\u4E9B\u8BA9\u6B65\u3002
p4_2_12=\u4F60\u4EEC\u5728\u652F\u914D\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02, \u4ED6\u7684\u652F\u914D\u6027\u8F83\u5F3A\uFF0C\u800C\u4F60\u7684\u652F\u914D\u610F\u613F\u548C\u4ECE\u5C5E\u610F\u613F\u90FD\u5904\u4E8E\u4E2D\u7B49\u6C34\u5E73\u3002\u4F60\u4EEC\u8FD9\u6837\u7684\u7EC4\u5408\u867D\u7136\u53EF\u4EE5\u907F\u514D\u53CC\u65B9\u5BF9\u4E8E\u4E3B\u5BFC\u6743\u7684\u4E89\u6267\uFF0C\u4F46\u5076\u5C14\u4F60\u4E5F\u5E0C\u671B\u6309\u7167\u81EA\u5DF1\u7684\u4E3B\u5F20\u884C\u4E8B\uFF0C\u4E0D\u559C\u6B22\u53D7\u4EBA\u6307\u6325\u3002\u56E0\u6B64\uFF0C\u5EFA\u8BAE\u4F60\u5728\u5C0A\u91CD\u53CC\u65B9\u5DEE\u5F02\u7684\u57FA\u7840\u4E0A\uFF0C\u4EE5\u6BD4\u8F83\u59A5\u5584\u7684\u65B9\u5F0F\u8868\u8FBE\u51FA\u81EA\u5DF1\u7684\u771F\u5B9E\u60F3\u6CD5\u548C\u611F\u53D7\u3002
p4_2_13=\u4F60\u4EEC\u5728\u652F\u914D\u6027\u4E0A\u90FD\u5904\u4E8E\u4E2D\u7B49\u6C34\u5E73\uFF0C\u80FD\u8F83\u597D\u5730\u5E73\u8861\u81EA\u5DF1\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\u6240\u5904\u7684\u4F4D\u7F6E\uFF0C\u5F53\u4E00\u65B9\u504F\u652F\u914D\u7684\u65F6\u5019\uFF0C\u53E6\u4E00\u65B9\u504F\u987A\u4ECE\uFF0C\u56E0\u6B64\u80FD\u76F8\u4E92\u914D\u5408\uFF0C\u6709\u5229\u4E8E\u4FC3\u8FDB\u53CC\u65B9\u5173\u7CFB\u7684\u53D1\u5C55\u3002
p4_2_14=\u4F60\u4EEC\u5728\u652F\u914D\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02, \u4F60\u7684\u652F\u914D\u610F\u613F\u548C\u4ECE\u5C5E\u610F\u613F\u90FD\u5904\u4E8E\u4E2D\u7B49\u6C34\u5E73\uFF0C\u800C\u4ED6\u5219\u662F\u4ECE\u5C5E\u6027\u8F83\u5F3A\u3002\u5728\u4F60\u4EEC\u8FD9\u6837\u7684\u7EC4\u5408\u4E2D\uFF0C\u5F88\u5C11\u4F1A\u53D1\u751F\u53CC\u65B9\u5BF9\u4E8E\u4E3B\u5BFC\u6743\u7684\u4E89\u6267\uFF0C\u5927\u90E8\u5206\u51B3\u5B9A\u5C06\u5F88\u81EA\u7136\u5730\u7531\u4F60\u505A\u51FA\u3002\u4F46\u7531\u4E8E\u4F60\u7684\u652F\u914D\u6B32\u671B\u5E76\u4E0D\u662F\u7279\u522B\u5F3A\u70C8\uFF0C\u56E0\u6B64\u53EF\u80FD\u6709\u65F6\u4F60\u4E5F\u5E0C\u671B\u4ED6\u80FD\u627F\u62C5\u4E9B\u51B3\u7B56\u4EFB\u52A1\u3002\u5EFA\u8BAE\u4F60\u591A\u9F13\u52B1\u4ED6\u52C7\u6562\u5730\u8868\u8FBE\u81EA\u5DF1\u7684\u771F\u5B9E\u611F\u53D7\u3002
p4_2_15=\u4F60\u4EEC\u5728\u652F\u914D\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02, \u4F60\u7684\u652F\u914D\u6027\u8F83\u4F4E\uFF0C\u800C\u4ED6\u7684\u652F\u914D\u610F\u613F\u548C\u4ECE\u5C5E\u610F\u613F\u90FD\u5904\u4E8E\u4E2D\u7B49\u6C34\u5E73\u3002\u5728\u4F60\u4EEC\u8FD9\u6837\u7684\u7EC4\u5408\u4E2D\uFF0C\u5F88\u5C11\u4F1A\u53D1\u751F\u53CC\u65B9\u5BF9\u4E8E\u4E3B\u5BFC\u6743\u7684\u4E89\u6267\uFF0C\u5927\u90E8\u5206\u51B3\u5B9A\u5C06\u5F88\u81EA\u7136\u5730\u7531\u4ED6\u505A\u51FA\u3002\u4F46\u7531\u4E8E\u4ED6\u7684\u652F\u914D\u6B32\u671B\u5E76\u4E0D\u662F\u7279\u522B\u5F3A\u70C8\uFF0C\u56E0\u6B64\u53EF\u80FD\u6709\u65F6\u4ED6\u4E5F\u5E0C\u671B\u4F60\u80FD\u5206\u62C5\u4E9B\u51B3\u7B56\u4EFB\u52A1\u3002\u5EFA\u8BAE\u4F60\u63D0\u5347\u81EA\u5DF1\u7684\u51B3\u65AD\u6027\uFF0C\u52C7\u6562\u5730\u8868\u8FBE\u81EA\u5DF1\u7684\u771F\u5B9E\u60F3\u6CD5\u3002
p4_2_16=\u4F60\u4EEC\u5728\u652F\u914D\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u8FD9\u79CD\u5DEE\u5F02\u6709\u5229\u4E8E\u4F60\u4EEC\u5F62\u6210\u6BD4\u8F83\u7A33\u5B9A\u7684\u4EA4\u4E92\u6A21\u5F0F\uFF0C\u5373\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u5904\u4E8E\u652F\u914D\u5730\u4F4D\uFF0C\u4ED6\u5904\u4E8E\u4ECE\u5C5E\u5730\u4F4D\u3002\u9700\u8981\u6CE8\u610F\u7684\u662F\uFF0C\u4F60\u4E5F\u8981\u8BD5\u7740\u53BB\u505A\u4E2A\u597D\u7684\u503E\u542C\u8005\uFF0C\u5C1D\u8BD5\u7406\u89E3\u5BF9\u65B9\uFF1B\u4ED6\u5219\u8981\u5B66\u4F1A\u52C7\u6562\u8868\u8FBE\u81EA\u5DF1\u7684\u771F\u5B9E\u611F\u53D7\u3002
p4_2_17=\u4F60\u4EEC\u5728\u652F\u914D\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u8FD9\u79CD\u5DEE\u5F02\u6709\u5229\u4E8E\u4F60\u4EEC\u5F62\u6210\u6BD4\u8F83\u7A33\u5B9A\u7684\u4EA4\u4E92\u6A21\u5F0F\uFF0C\u5373\u5728\u5A5A\u604B\u5173\u7CFB\u4E2D\uFF0C\u4F60\u5904\u4E8E\u4ECE\u5C5E\u5730\u4F4D\uFF0C\u4ED6\u5904\u4E8E\u652F\u914D\u5730\u4F4D\u3002\u9700\u8981\u6CE8\u610F\u7684\u662F\uFF0C\u4F60\u8981\u5B66\u4F1A\u52C7\u6562\u8868\u8FBE\u81EA\u5DF1\u7684\u771F\u5B9E\u611F\u53D7\uFF0C\u4ED6\u5219\u8981\u505A\u4E2A\u597D\u7684\u503E\u542C\u8005\uFF0C\u66F4\u591A\u5730\u7406\u89E3\u4F60\u3002
p4_2_18=\u4F60\u4EEC\u7684\u652F\u914D\u6027\u90FD\u6BD4\u8F83\u4F4E\u3002\u5982\u679C\u4F60\u4EEC\u7EC4\u5408\u5230\u4E00\u8D77\uFF0C\u4F1A\u53D1\u751F\u503E\u5411\u4E8E\u8BA9\u5BF9\u65B9\u6765\u51B3\u7B56\u4E00\u5207\u7684\u60C5\u51B5\uFF0C\u4F46\u8FD9\u6837\u7684\u613F\u671B\u5F80\u5F80\u65E0\u6CD5\u8FBE\u6210\uFF0C\u5F88\u591A\u4E8B\u60C5\u5C31\u4F1A\u62D6\u5EF6\u4E0B\u53BB\u3002\u56E0\u6B64\uFF0C\u4F60\u4EEC\u9700\u8981\u57F9\u517B\u81EA\u5DF1\u7684\u51B3\u65AD\u6027\uFF0C\u5728\u5FC5\u8981\u7684\u65F6\u5019\u52C7\u6562\u5730\u7AD9\u51FA\u6765\u627F\u62C5\u8D23\u4EFB\uFF0C\u5C3D\u7BA1\u8FD9\u5BF9\u4F60\u4EEC\u6765\u8BF4\u8981\u514B\u670D\u4E0D\u5C11\u56F0\u96BE\u3002
p4_2_19=\u4F60\u4FE9\u7684\u652F\u914D\u6027\u90FD\u5F88\u4F4E\u3002\u5982\u679C\u4F60\u4EEC\u7EC4\u5408\u5230\u4E00\u8D77\uFF0C\u4F1A\u53D1\u751F\u603B\u60F3\u4F9D\u8D56\u5BF9\u65B9\u6765\u6307\u6325\u81EA\u5DF1\u7684\u60C5\u51B5\uFF0C\u4F46\u5F80\u5F80\u4E0D\u80FD\u8FBE\u6210\u613F\u671B\uFF0C\u5F88\u591A\u4E8B\u60C5\u5C31\u4F1A\u62D6\u5EF6\u4E0B\u53BB\uFF0C\u5F97\u4E0D\u5230\u89E3\u51B3\u3002\u56E0\u6B64\uFF0C\u4F60\u4EEC\u9700\u8981\u57F9\u517B\u81EA\u5DF1\u7684\u51B3\u65AD\u6027\uFF0C\u5728\u5FC5\u8981\u7684\u65F6\u5019\u52C7\u6562\u5730\u7AD9\u51FA\u6765\u627F\u62C5\u8D23\u4EFB\uFF0C\u5C3D\u7BA1\u8FD9\u8DDF\u4F60\u4EEC\u7684\u6700\u521D\u6027\u683C\u5B58\u5728\u5DEE\u5F02\u3002
p4_2_20=\u4F60\u4EEC\u5728\u652F\u914D\u6027\u4E0A\u5B58\u5728\u8F83\u5927\u7684\u5DEE\u5F02\uFF0C\u4F60\u7684\u652F\u914D\u6027\u8F83\u5F3A\uFF0C\u4ED6\u7684\u4ECE\u5C5E\u6027\u8F83\u5F3A\u3002\u4F60\u4EEC\u8FD9\u79CD\u4E92\u8865\u7684\u7EC4\u5408\u6A21\u5F0F\u6BD4\u8F83\u5BB9\u6613\u5F62\u6210\u548C\u8C10\u7684\u5206\u5DE5\u3002\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\uFF0C\u53EF\u80FD\u5F88\u591A\u4E8B\u60C5\u90FD\u4F1A\u7531\u4F60\u6765\u51B3\u5B9A\uFF0C\u800C\u4ED6\u4F5C\u4E3A\u8DDF\u968F\u8005\u3002\u5EFA\u8BAE\u4F60\u5E73\u65F6\u591A\u7EC3\u4E60\u503E\u542C\u6280\u5DE7\uFF0C\u5173\u6CE8\u4ED6\u7684\u771F\u5B9E\u60F3\u6CD5\u548C\u611F\u53D7\uFF0C\u5E76\u5076\u5C14\u7ED9\u4E88\u4ED6\u505A\u51B3\u5B9A\u7684\u673A\u4F1A\u3002
p4_2_21=\u4F60\u4EEC\u5728\u652F\u914D\u6027\u4E0A\u5B58\u5728\u8F83\u5927\u7684\u5DEE\u5F02\uFF0C\u4F60\u7684\u4ECE\u5C5E\u6027\u8F83\u5F3A\uFF0C\u4ED6\u7684\u652F\u914D\u6027\u8F83\u5F3A\u3002\u4F60\u4EEC\u8FD9\u79CD\u4E92\u8865\u7684\u7EC4\u5408\u6A21\u5F0F\u6BD4\u8F83\u5BB9\u6613\u5F62\u6210\u548C\u8C10\u7684\u5206\u5DE5\u3002\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\uFF0C\u53EF\u80FD\u5F88\u591A\u4E8B\u60C5\u90FD\u4F1A\u7531\u4ED6\u6765\u51B3\u5B9A\uFF0C\u800C\u4F60\u4F5C\u4E3A\u8DDF\u968F\u8005\u3002\u5EFA\u8BAE\u4F60\u9002\u5F53\u7EC3\u4E60\u8868\u8FBE\u6280\u5DE7\uFF0C\u5728\u5C0A\u91CD\u5F7C\u6B64\u5DEE\u5F02\u7684\u57FA\u7840\u4E0A\uFF0C\u52C7\u6562\u5730\u8868\u8FBE\u81EA\u5DF1\u7684\u771F\u5B9E\u60F3\u6CD5\u548C\u611F\u53D7\u3002


p4_3_1=\u4F60\u4EEC\u90FD\u662F\u5305\u5BB9\u6027\u548C\u7075\u6D3B\u6027\u5F88\u9AD8\u7684\u4EBA\u3002\u8FD9\u6837\u7684\u7279\u70B9\u6709\u52A9\u4E8E\u4F60\u4EEC\u76F8\u5904\u878D\u6D3D\uFF0C\u4E92\u76F8\u5C0A\u91CD\u548C\u63A5\u7EB3\uFF0C\u4FC3\u8FDB\u4F60\u4EEC\u7684\u5173\u7CFB\u671D\u7740\u5065\u5EB7\u7684\u65B9\u5411\u53D1\u5C55\u3002
p4_3_2=\u4F60\u4FE9\u5728\u5305\u5BB9\u6027\u548C\u7075\u6D3B\u6027\u4E0A\u5747\u5904\u4E8E\u8F83\u9AD8\u6C34\u5E73\uFF0C\u8FD9\u6837\u7684\u7279\u70B9\u5C06\u4F7F\u5F97\u4F60\u4EEC\u5728\u76F8\u5904\u4E2D\u5F88\u5C11\u4EA7\u751F\u51B2\u7A81\uFF0C\u6709\u52A9\u4E8E\u4F60\u4EEC\u76F8\u4E92\u7406\u89E3\u548C\u63A5\u7EB3\uFF0C\u4FC3\u8FDB\u4F60\u4EEC\u7684\u5173\u7CFB\u671D\u7740\u5065\u5EB7\u7684\u65B9\u5411\u53D1\u5C55\u3002\u503C\u5F97\u63D0\u9192\u7684\u662F\uFF1A\u6709\u65F6\u9002\u5F53\u575A\u6301\u4E00\u4E0B\u81EA\u5DF1\u7684\u89C2\u70B9\u548C\u539F\u5219\u4E5F\u662F\u6709\u5FC5\u8981\u7684\u3002
p4_3_3=\u4F60\u4EEC\u5728\u5305\u5BB9\u6027\u548C\u7075\u6D3B\u6027\u65B9\u9762\u5B58\u5728\u4E00\u4E9B\u5DEE\u5F02\uFF0C\u4F60\u7684\u6C34\u5E73\u8F83\u9AD8\uFF0C\u4ED6\u5219\u5904\u4E8E\u5E73\u5747\u6C34\u5E73\u3002\u8FD9\u6837\u7684\u7279\u70B9\u6709\u52A9\u4E8E\u4F60\u4EEC\u5728\u76F8\u5904\u4E2D\u4E92\u76F8\u63A5\u7EB3\uFF0C\u51CF\u5C11\u51B2\u7A81\u7684\u4EA7\u751F\uFF0C\u4FC3\u8FDB\u4F60\u4EEC\u7684\u5173\u7CFB\u671D\u7740\u5065\u5EB7\u7684\u65B9\u5411\u53D1\u5C55\u3002\u7136\u800C\uFF0C\u6709\u65F6\u4F60\u4EEC\u5728\u5BF9\u4E00\u4E9B\u4E8B\u60C5\u7684\u770B\u6CD5\u4E0A\u4F1A\u5B58\u5728\u5206\u6B67\uFF0C\u4F60\u53EF\u80FD\u9700\u8981\u9002\u65F6\u8868\u8FBE\u81EA\u5DF1\u7684\u60F3\u6CD5\uFF0C\u4EE5\u671F\u53CC\u65B9\u8FBE\u6210\u5171\u8BC6\u3002
p4_3_4=\u4F60\u4EEC\u5728\u5305\u5BB9\u6027\u548C\u7075\u6D3B\u6027\u65B9\u9762\u5B58\u5728\u4E00\u4E9B\u5DEE\u5F02\uFF0C\u4ED6\u7684\u6C34\u5E73\u8F83\u9AD8\uFF0C\u4F60\u5219\u5904\u4E8E\u5E73\u5747\u6C34\u5E73\u3002\u8FD9\u6837\u7684\u7279\u70B9\u6709\u52A9\u4E8E\u4F60\u4EEC\u5728\u76F8\u5904\u4E2D\u4E92\u76F8\u63A5\u7EB3\uFF0C\u51CF\u5C11\u51B2\u7A81\u7684\u4EA7\u751F\uFF0C\u4FC3\u8FDB\u4F60\u4EEC\u7684\u5173\u7CFB\u671D\u7740\u5065\u5EB7\u7684\u65B9\u5411\u53D1\u5C55\u3002\u7136\u800C\uFF0C\u6709\u65F6\u4F60\u4EEC\u5728\u5BF9\u4E00\u4E9B\u4E8B\u60C5\u7684\u770B\u6CD5\u4E0A\u4F1A\u5B58\u5728\u5206\u6B67\uFF0C\u4F60\u53EF\u80FD\u9700\u8981\u591A\u503E\u542C\u4ED6\u7684\u60F3\u6CD5\u548C\u611F\u53D7\uFF0C\u4EE5\u671F\u53CC\u65B9\u8FBE\u6210\u5171\u8BC6\u3002
p4_3_5=\u5728\u4F60\u4EEC\u8FD9\u6837\u7684\u7EC4\u5408\u4E2D\uFF0C\u4F60\u5F88\u5F88\u5BBD\u5BB9\uFF0C\u4ED6\u5374\u65A4\u65A4\u8BA1\u8F83\u3002\u5C3D\u7BA1\u4F60\u80FD\u63A5\u7EB3\u4ED6\u7684\u5927\u591A\u6570\u884C\u4E3A\u548C\u4E60\u60EF\uFF0C\u4F46\u53EF\u80FD\u4ED6\u53CD\u800C\u5BF9\u4F60\u7684\u5F88\u591A\u884C\u4E3A\u548C\u4E60\u60EF\u4E0D\u80FD\u5BB9\u5FCD\uFF0C\u8FD9\u79CD\u51B2\u7A81\u7684\u5B58\u5728\u662F\u4E0D\u53EF\u907F\u514D\u7684\u3002\u5EFA\u8BAE\u4F60\u591A\u5411\u4ED6\u9648\u8FF0\u81EA\u5DF1\u7684\u611F\u53D7\uFF0C\u800C\u4ED6\u5219\u8981\u8BD5\u7740\u53BB\u7406\u89E3\uFF0C\u5E76\u57F9\u517B\u81EA\u5DF1\u5305\u5BB9\u7684\u5FC3\u6001\u548C\u7075\u6D3B\u7684\u5E94\u5BF9\u98CE\u683C\u3002
p4_3_6=\u5728\u4F60\u4EEC\u8FD9\u6837\u7684\u7EC4\u5408\u4E2D\uFF0C\u4F60\u6BD4\u8F83\u65A4\u65A4\u8BA1\u8F83\uFF0C\u4ED6\u5219\u5F88\u5F88\u5BBD\u5BB9\u3002\u5C3D\u7BA1\u4ED6\u80FD\u63A5\u7EB3\u4F60\u7684\u5927\u591A\u6570\u884C\u4E3A\u548C\u4E60\u60EF\uFF0C\u4F46\u4F60\u53EF\u80FD\u53CD\u800C\u5BF9\u4ED6\u7684\u5F88\u591A\u884C\u4E3A\u548C\u4E60\u60EF\u4E0D\u80FD\u5BB9\u5FCD\uFF0C\u8FD9\u79CD\u51B2\u7A81\u7684\u5B58\u5728\u662F\u4E0D\u53EF\u907F\u514D\u7684\u3002\u5EFA\u8BAE\u4F60\u8BD5\u7740\u53BB\u7406\u89E3\u5BF9\u65B9\uFF0C\u5E76\u57F9\u517B\u81EA\u5DF1\u5305\u5BB9\u7684\u5FC3\u6001\u548C\u7075\u6D3B\u7684\u5E94\u5BF9\u98CE\u683C\u3002
p4_3_7=\u4F60\u4EEC\u5728\u5305\u5BB9\u6027\u548C\u7075\u6D3B\u6027\u4E0A\u5747\u5904\u4E8E\u4E2D\u7B49\u6C34\u5E73\uFF0C\u8FD9\u6837\u7684\u7279\u70B9\u4F7F\u5F97\u4F60\u4EEC\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\u4E0D\u4F1A\u4EA7\u751F\u592A\u591A\u51B2\u7A81\uFF0C\u6709\u5229\u4E8E\u5F7C\u6B64\u5173\u7CFB\u7684\u987A\u5229\u53D1\u5C55\u3002\u9700\u8981\u6CE8\u610F\u7684\u662F\uFF1A\u4F60\u4EEC\u5728\u5F7C\u6B64\u9762\u524D\u8981\u5C3D\u91CF\u56DE\u907F\u4E00\u4E9B\u7279\u522B\u7684\u884C\u4E3A\u6216\u4E60\u60EF\uFF0C\u56E0\u4E3A\u5B83\u4EEC\u53EF\u80FD\u4F1A\u8D85\u51FA\u5BF9\u65B9\u7684\u5305\u5BB9\u8303\u56F4\uFF0C\u4EE5\u81F4\u65E0\u6CD5\u7075\u6D3B\u5904\u7406\u3002
p4_3_8=\u5728\u4F60\u4EEC\u8FD9\u6837\u7684\u7EC4\u5408\u4E2D\uFF0C\u4F60\u7684\u5305\u5BB9\u6027\u8F83\u9AD8\uFF0C\u4ED6\u5219\u8F83\u4F4E\u3002\u76F8\u5904\u65F6\uFF0C\u4F60\u4EEC\u53EF\u80FD\u4F1A\u5BF9\u5F88\u591A\u4E8B\u60C5\u7684\u770B\u6CD5\u5B58\u5728\u5206\u6B67\uFF0C\u4F46\u56E0\u4E3A\u4F60\u7684\u5BBD\u5BB9\u548C\u59A5\u534F\u80FD\u51CF\u5C11\u5F88\u591A\u51B2\u7A81\u3002\u4E0D\u8FC7\u4F60\u7684\u59A5\u534F\u4E2D\u6709\u4E0D\u5C11\u662F\u4E0D\u5F97\u4EE5\u800C\u4E3A\u4E4B\uFF0C\u5E76\u975E\u53D1\u81EA\u5185\u5FC3\u7684\u610F\u613F\u3002\u5EFA\u8BAE\u4F60\u9002\u65F6\u8868\u8FBE\u81EA\u5DF1\u7684\u611F\u53D7\uFF0C\u5E76\u9F13\u52B1\u548C\u5E2E\u52A9\u4ED6\u57F9\u517B\u5305\u5BB9\u7684\u5FC3\u6001\u548C\u7075\u6D3B\u7684\u5E94\u5BF9\u98CE\u683C\u3002
p4_3_9=\u5728\u4F60\u4EEC\u8FD9\u6837\u7684\u7EC4\u5408\u4E2D\uFF0C\u4F60\u7684\u5305\u5BB9\u6027\u8F83\u4F4E\uFF0C\u4ED6\u5219\u8F83\u9AD8\u3002\u76F8\u5904\u65F6\uFF0C\u4F60\u4EEC\u53EF\u80FD\u4F1A\u5BF9\u5F88\u591A\u4E8B\u60C5\u7684\u770B\u6CD5\u5B58\u5728\u5206\u6B67\uFF0C\u4F46\u5F80\u5F80\u4EE5\u4ED6\u7684\u5BBD\u5BB9\u548C\u59A5\u534F\u800C\u7EC8\u7ED3\uFF0C\u867D\u7136\u6709\u65F6\u4ED6\u7684\u9000\u8BA9\u5E76\u975E\u53D1\u5185\u5FC3\u7684\u610F\u613F\u3002\u5EFA\u8BAE\u4F60\u6709\u610F\u8BC6\u5730\u57F9\u517B\u81EA\u5DF1\u5305\u5BB9\u7684\u5FC3\u6001\u548C\u7075\u6D3B\u7684\u5E94\u5BF9\u98CE\u683C\uFF0C\u5E76\u591A\u503E\u542C\u548C\u5C0A\u91CD\u4ED6\u7684\u5185\u5FC3\u611F\u53D7\u3002
p4_3_10=\u5728\u4F60\u4EEC\u8FD9\u6837\u7684\u7EC4\u5408\u4E2D\uFF0C\u4F60\u7684\u5305\u5BB9\u6027\u8F83\u9AD8\uFF0C\u4ED6\u5219\u8F83\u4F4E\u3002\u867D\u7136\u4F60\u4EEC\u7684\u76F8\u5904\u4F1A\u56E0\u4E3A\u4F60\u7684\u5BBD\u5BB9\u800C\u51CF\u5C11\u5F88\u591A\u51B2\u7A81\uFF0C\u4F46\u8981\u60F3\u83B7\u5F97\u957F\u4E45\u5E78\u798F\u7684\u751F\u6D3B\uFF0C\u8FD8\u9700\u8981\u4ED6\u591A\u57F9\u517B\u81EA\u5DF1\u5305\u5BB9\u7684\u5FC3\u6001\u548C\u7075\u6D3B\u7684\u5E94\u5BF9\u98CE\u683C\u3002
p4_3_11=\u5728\u4F60\u4EEC\u8FD9\u6837\u7684\u7EC4\u5408\u4E2D\uFF0C\u4F60\u7684\u5305\u5BB9\u6027\u8F83\u4F4E\uFF0C\u4ED6\u5219\u8F83\u9AD8\u3002\u867D\u7136\u4F60\u4EEC\u7684\u76F8\u5904\u4F1A\u56E0\u4E3A\u4ED6\u7684\u5BBD\u5BB9\u800C\u51CF\u5C11\u5F88\u591A\u51B2\u7A81\uFF0C\u4F46\u8981\u60F3\u83B7\u5F97\u957F\u4E45\u5E78\u798F\u7684\u751F\u6D3B\uFF0C\u8FD8\u9700\u8981\u4F60\u591A\u57F9\u517B\u81EA\u5DF1\u5305\u5BB9\u7684\u5FC3\u6001\u548C\u7075\u6D3B\u7684\u5E94\u5BF9\u98CE\u683C\u3002
p4_3_12=\u4F60\u4EEC\u7684\u5305\u5BB9\u6027\u548C\u7075\u6D3B\u6027\u90FD\u6BD4\u8F83\u4F4E\uFF0C\u8FD9\u4F1A\u5BFC\u81F4\u4F60\u4EEC\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\u4EA7\u751F\u8F83\u591A\u7684\u51B2\u7A81\uFF0C\u5F71\u54CD\u5173\u7CFB\u7684\u8FDB\u4E00\u6B65\u53D1\u5C55\u3002\u82E5\u60F3\u5F62\u6210\u548C\u8C10\u7684\u5173\u7CFB\uFF0C\u9700\u8981\u4F60\u4EEC\u76F8\u4E92\u9F13\u52B1\u652F\u6301\uFF0C\u591A\u505A\u6362\u4F4D\u601D\u8003\uFF0C\u57F9\u517B\u81EA\u5DF1\u5305\u5BB9\u7684\u5FC3\u6001\u548C\u7075\u6D3B\u7684\u5E94\u5BF9\u98CE\u683C\u3002
p4_3_13=\u4F60\u4EEC\u90FD\u662F\u5305\u5BB9\u6027\u548C\u7075\u6D3B\u6027\u5F88\u4F4E\u7684\u4EBA\uFF0C\u8FD9\u6837\u7684\u7279\u70B9\u5C06\u5BFC\u81F4\u4F60\u4EEC\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\u4EA7\u751F\u5927\u91CF\u7684\u51B2\u7A81\uFF0C\u4EE5\u81F4\u5F7C\u6B64\u7684\u5173\u7CFB\u9677\u5165\u6076\u6027\u5FAA\u73AF\u3002\u4F60\u4EEC\u9700\u8981\u5B66\u4F1A\u8F6C\u6362\u7ACB\u573A\uFF0C\u5C1D\u8BD5\u4ECE\u4ED6\u4EBA\u7684\u89D2\u5EA6\u53BB\u7406\u89E3\u522B\u4EBA\uFF0C\u5BBD\u5BB9\u5730\u5BF9\u5F85\u522B\u4EBA\uFF0C\u589E\u5F3A\u81EA\u5DF1\u7684\u7075\u6D3B\u6027\u3002
p4_3_14=\u5728\u4F60\u4EEC\u8FD9\u6837\u7684\u7EC4\u5408\u4E2D\uFF0C\u4F60\u6BD4\u8F83\u5BBD\u5BB9\uFF0C\u4ED6\u5374\u6709\u4E9B\u65A4\u65A4\u8BA1\u8F83\u3002\u5C3D\u7BA1\u4F60\u80FD\u63A5\u7EB3\u4ED6\u7684\u5927\u591A\u6570\u884C\u4E3A\u548C\u4E60\u60EF\uFF0C\u4F46\u53EF\u80FD\u4ED6\u53CD\u800C\u5BF9\u4F60\u7684\u5F88\u591A\u884C\u4E3A\u548C\u4E60\u60EF\u4E0D\u80FD\u5BB9\u5FCD\uFF0C\u8FD9\u79CD\u51B2\u7A81\u7684\u5B58\u5728\u662F\u4E0D\u53EF\u907F\u514D\u7684\u3002\u5EFA\u8BAE\u4F60\u591A\u5411\u4ED6\u9648\u8FF0\u81EA\u5DF1\u7684\u611F\u53D7\uFF0C\u800C\u4ED6\u5219\u8981\u8BD5\u7740\u53BB\u7406\u89E3\uFF0C\u5E76\u57F9\u517B\u81EA\u5DF1\u5305\u5BB9\u7684\u5FC3\u6001\u548C\u7075\u6D3B\u7684\u5E94\u5BF9\u98CE\u683C\u3002
p4_3_15=\u5728\u4F60\u4EEC\u8FD9\u6837\u7684\u7EC4\u5408\u4E2D\uFF0C\u4F60\u6709\u4E9B\u65A4\u65A4\u8BA1\u8F83\uFF0C\u4ED6\u5219\u6BD4\u8F83\u5BBD\u5BB9\u3002\u5C3D\u7BA1\u4ED6\u80FD\u63A5\u7EB3\u4F60\u7684\u5927\u591A\u6570\u884C\u4E3A\u548C\u4E60\u60EF\uFF0C\u4F46\u4F60\u53EF\u80FD\u53CD\u800C\u5BF9\u4ED6\u7684\u5F88\u591A\u884C\u4E3A\u548C\u4E60\u60EF\u4E0D\u80FD\u5BB9\u5FCD\uFF0C\u8FD9\u79CD\u51B2\u7A81\u7684\u5B58\u5728\u662F\u4E0D\u53EF\u907F\u514D\u7684\u3002\u5EFA\u8BAE\u4F60\u8BD5\u7740\u53BB\u7406\u89E3\u5BF9\u65B9\uFF0C\u5E76\u57F9\u517B\u81EA\u5DF1\u5305\u5BB9\u7684\u5FC3\u6001\u548C\u7075\u6D3B\u7684\u5E94\u5BF9\u98CE\u683C\u3002
p4_3_16=\u5728\u4F60\u4EEC\u8FD9\u6837\u7684\u7EC4\u5408\u4E2D\uFF0C\u4F60\u6BD4\u8F83\u5BBD\u5BB9\uFF0C\u4ED6\u5374\u65A4\u65A4\u8BA1\u8F83\u3002\u5C3D\u7BA1\u4F60\u80FD\u63A5\u7EB3\u4ED6\u7684\u5927\u591A\u6570\u884C\u4E3A\u548C\u4E60\u60EF\uFF0C\u4F46\u53EF\u80FD\u4ED6\u53CD\u800C\u5BF9\u4F60\u7684\u5F88\u591A\u884C\u4E3A\u548C\u4E60\u60EF\u4E0D\u80FD\u5BB9\u5FCD\uFF0C\u8FD9\u79CD\u51B2\u7A81\u7684\u5B58\u5728\u662F\u4E0D\u53EF\u907F\u514D\u7684\u3002\u5EFA\u8BAE\u4F60\u591A\u5411\u4ED6\u9648\u8FF0\u81EA\u5DF1\u7684\u611F\u53D7\uFF0C\u800C\u4ED6\u5219\u8981\u8BD5\u7740\u53BB\u7406\u89E3\uFF0C\u5E76\u57F9\u517B\u81EA\u5DF1\u5305\u5BB9\u7684\u5FC3\u6001\u548C\u7075\u6D3B\u7684\u5E94\u5BF9\u98CE\u683C\u3002
p4_3_17=\u5728\u4F60\u4EEC\u8FD9\u6837\u7684\u7EC4\u5408\u4E2D\uFF0C\u4F60\u6709\u4E9B\u65A4\u65A4\u8BA1\u8F83\uFF0C\u4ED6\u5219\u6BD4\u8F83\u5BBD\u5BB9\u3002\u5C3D\u7BA1\u4ED6\u80FD\u63A5\u7EB3\u4F60\u7684\u5927\u591A\u6570\u884C\u4E3A\u548C\u4E60\u60EF\uFF0C\u4F46\u4F60\u53EF\u80FD\u53CD\u800C\u5BF9\u4ED6\u7684\u5F88\u591A\u884C\u4E3A\u548C\u4E60\u60EF\u4E0D\u80FD\u5BB9\u5FCD\uFF0C\u8FD9\u79CD\u51B2\u7A81\u7684\u5B58\u5728\u662F\u4E0D\u53EF\u907F\u514D\u7684\u3002\u5EFA\u8BAE\u4F60\u8BD5\u7740\u53BB\u7406\u89E3\u5BF9\u65B9\uFF0C\u5E76\u57F9\u517B\u81EA\u5DF1\u5305\u5BB9\u7684\u5FC3\u6001\u548C\u7075\u6D3B\u7684\u5E94\u5BF9\u98CE\u683C\u3002

p4_4_1=\u4F60\u4EEC\u5C5E\u4E8E\u6700\u4F73\u642D\u914D\u7C7B\u578B\u3002\u53CC\u65B9\u90FD\u62B1\u6301\u53CC\u8D62\u7684\u60F3\u6CD5\uFF0C\u52AA\u529B\u5BFB\u6C42\u6EE1\u8DB3\u53CC\u65B9\u5229\u76CA\u7684\u6700\u4F73\u65B9\u6848\uFF0C\u8FD9\u663E\u7136\u6709\u52A9\u4E8E\u4F60\u4EEC\u7684\u5173\u7CFB\u8FDB\u4E00\u6B65\u53D1\u5C55\u3002\u7136\u800C\uFF0C\u5F53\u65F6\u95F4\u6BD4\u8F83\u7D27\u6025\u6216\u8005\u60C5\u51B5\u6BD4\u8F83\u590D\u6742\u65F6\uFF0C\u53EF\u80FD\u91C7\u53D6\u5176\u4ED6\u4E00\u4E9B\u51B2\u7A81\u89E3\u51B3\u7B56\u7565\u53CD\u800C\u4F1A\u66F4\u6709\u6548\u7387\u3002
p4_4_2=\u5728\u9762\u4E34\u51B2\u7A81\u65F6\uFF0C\u4F60\u5F80\u5F80\u62B1\u6301\u613F\u610F\u5408\u4F5C\u7684\u6001\u5EA6\uFF0C\u800C\u4ED6\u5219\u6BD4\u8F83\u5F3A\u52BF\u3002\u4F60\u4EEC\u8FD9\u79CD\u7EC4\u5408\u867D\u7136\u80FD\u8F83\u597D\u7684\u5904\u7406\u95EE\u9898\uFF0C\u4F46\u6709\u53EF\u80FD\u4F1A\u5BF9\u53CC\u65B9\u7684\u5FC3\u7406\u611F\u53D7\u9020\u6210\u4E00\u5B9A\u5F71\u54CD\uFF0C\u7279\u522B\u662F\u4F60\u7684\u611F\u53D7\u3002\u5982\u679C\u4ED6\u80FD\u5728\u8FFD\u6C42\u8FBE\u6210\u81EA\u5DF1\u76EE\u6807\u7684\u540C\u65F6\uFF0C\u517C\u987E\u4F60\u7684\u5229\u76CA\uFF0C\u4F1A\u66F4\u6709\u5229\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u7EF4\u62A4\u3002
p4_4_3=\u5728\u8FD9\u4E2A\u7EF4\u5EA6\u4E0A\uFF0C\u4F60\u4EEC\u5C5E\u4E8E\u6B21\u4F73\u7684\u7EC4\u5408\u5F62\u5F0F\u3002\u517C\u987E\u4ED6\u4EBA\u5229\u76CA\u7684\u5171\u540C\u70B9\u5C06\u4F7F\u4F60\u4EEC\u7684\u5173\u7CFB\u53D1\u5C55\u987A\u5229\u3002\u5982\u679C\u5E0C\u671B\u53CC\u65B9\u76F8\u5904\u66F4\u878D\u6D3D\uFF0C\u5EFA\u8BAE\u4ED6\u8BD5\u7740\u5B66\u4E60\u66F4\u597D\u5730\u8868\u8FBE\u81EA\u5DF1\u7684\u671F\u671B\uFF0C\u4EE5\u4FBF\u4F60\u80FD\u66F4\u5145\u5206\u5730\u7406\u89E3\u4ED6\u3002
p4_4_4=\u4F60\u4EEC\u8FD9\u79CD\u7EC4\u5408\u76F8\u5BF9\u6765\u8BF4\u4E0D\u592A\u5229\u4E8E\u95EE\u9898\u7684\u89E3\u51B3\u3002\u4F60\u60F3\u8981\u5F62\u6210\u53CC\u65B9\u90FD\u6EE1\u610F\u7684\u51B2\u7A81\u89E3\u51B3\u65B9\u6848\uFF0C\u4ED6\u5374\u5E0C\u671B\u80FD\u8EB2\u5C31\u8EB2\uFF0C\u6240\u4EE5\u5F88\u53EF\u80FD\u5F62\u6210\u95EE\u9898\u51FA\u73B0\u65F6\uFF0C\u53EA\u6709\u4E00\u65B9\u6765\u5904\u7406\u7684\u73B0\u8C61\u3002\u5EFA\u8BAE\u4ED6\u9700\u8981\u7EC3\u4E60\u51B2\u7A81\u89E3\u51B3\u6280\u5DE7\uFF0C\u8FD9\u6837\u624D\u80FD\u5F15\u5BFC\u5173\u7CFB\u7684\u6B63\u5E38\u53D1\u5C55\u3002
p4_4_5=\u5728\u9762\u4E34\u51B2\u7A81\u65F6\uFF0C\u4F60\u4EEC\u4E24\u4E2A\u90FD\u575A\u6301\u5DF1\u89C1\uFF0C\u8FD9\u5F88\u53EF\u80FD\u4F1A\u5BFC\u81F4\u77DB\u76FE\u7684\u8FDB\u4E00\u6B65\u6FC0\u5316\u3002\u5B9E\u9645\u4E0A\uFF0C\u4E0D\u662F\u6240\u6709\u7684\u95EE\u9898\u90FD\u6709\u662F\u975E\u5BF9\u9519\u7684\uFF0C\u7279\u522B\u662F\u6D89\u53CA\u53CC\u65B9\u60C5\u611F\u7684\u51B2\u7A81\u3002\u8981\u77E5\u9053\uFF0C\u9000\u4E00\u6B65\u6D77\u9614\u5929\u7A7A\uFF0C\u5FCD\u4E00\u65F6\u98CE\u5E73\u6D6A\u9759\u3002
p4_4_6=\u5728\u9762\u4E34\u51B2\u7A81\u65F6\uFF0C\u4F60\u5F80\u5F80\u6BD4\u8F83\u5F3A\u52BF\uFF0C\u800C\u4ED6\u5219\u62B1\u6301\u613F\u610F\u5408\u4F5C\u7684\u6001\u5EA6\u3002\u4F60\u4EEC\u8FD9\u79CD\u7EC4\u5408\u867D\u7136\u80FD\u8F83\u597D\u7684\u5904\u7406\u95EE\u9898\uFF0C\u4F46\u6709\u53EF\u80FD\u4F1A\u5BF9\u53CC\u65B9\u7684\u5FC3\u7406\u611F\u53D7\u9020\u6210\u4E00\u5B9A\u5F71\u54CD\uFF0C\u7279\u522B\u662F\u4ED6\u7684\u611F\u53D7\u3002\u5EFA\u8BAE\u4F60\u5728\u8FFD\u6C42\u8FBE\u6210\u81EA\u5DF1\u76EE\u6807\u7684\u540C\u65F6\uFF0C\u517C\u987E\u5BF9\u65B9\u7684\u5229\u76CA\uFF0C\u8FD9\u6837\u624D\u6709\u5229\u4E8E\u53CC\u65B9\u5173\u7CFB\u7684\u7EF4\u62A4\u3002
p4_4_7=\u5728\u9762\u4E34\u51B2\u7A81\u65F6\uFF0C\u4F60\u5F80\u5F80\u6BD4\u8F83\u5F3A\u52BF\uFF0C\u5E0C\u671B\u80FD\u6309\u81EA\u5DF1\u7684\u610F\u613F\u89E3\u51B3\u95EE\u9898\uFF0C\u800C\u4ED6\u5219\u6BD4\u8F83\u987A\u4ECE\u3002\u7531\u4E8E\u4ED6\u6B63\u597D\u80FD\u591F\u6EE1\u8DB3\u4F60\u7684\u884C\u4E3A\u98CE\u683C\uFF0C\u56E0\u6B64\u4F60\u4EEC\u8FD9\u79CD\u7EC4\u5408\u80FD\u8F83\u597D\u7684\u5904\u7406\u95EE\u9898\uFF0C\u4E5F\u4E0D\u4F1A\u5BF9\u53CC\u65B9\u7684\u5FC3\u7406\u611F\u53D7\u9020\u6210\u5927\u7684\u4F24\u5BB3\u3002\u9700\u8981\u6CE8\u610F\u7684\u662F\uFF1A\u4F60\u4E5F\u8981\u57F9\u517B\u81EA\u5DF1\u7684\u503E\u542C\u80FD\u529B\uFF0C\u800C\u4ED6\u5219\u8981\u52C7\u6562\u5730\u8868\u8FBE\u81EA\u5DF1\u7684\u5185\u5FC3\u60F3\u6CD5\u548C\u611F\u53D7\uFF0C\u8FD9\u6837\u624D\u80FD\u771F\u6B63\u6709\u6548\u5730\u89E3\u51B3\u95EE\u9898\uFF0C\u540C\u65F6\u66F4\u597D\u5730\u6EE1\u8DB3\u5F7C\u6B64\u7684\u9700\u8981\u3002
p4_4_8=\u5728\u9762\u4E34\u51B2\u7A81\u65F6\uFF0C\u4ED6\u503E\u5411\u4E8E\u6492\u624B\u4E0D\u7BA1\uFF0C\u4F60\u5219\u613F\u610F\u53BB\u505A\u51B3\u7B56\uFF0C\u56E0\u6B64\u4F60\u4EEC\u8FD9\u79CD\u7EC4\u5408\u5728\u4E00\u5B9A\u7A0B\u5EA6\u4E0A\u80FD\u6EE1\u8DB3\u5404\u81EA\u7684\u5FC3\u7406\u9700\u6C42\uFF0C\u8FD8\u80FD\u9AD8\u6548\u5730\u89E3\u51B3\u95EE\u9898\u3002\u7136\u800C\u82E5\u8981\u4F60\u4EEC\u4E4B\u95F4\u7684\u5173\u7CFB\u957F\u4E45\u5E73\u8861\u5730\u53D1\u5C55\uFF0C\u4ED6\u8981\u5B66\u4F1A\u52C7\u6562\u5730\u7AD9\u51FA\u6765\uFF0C\u8868\u8FBE\u81EA\u5DF1\u7684\u89C2\u70B9\uFF0C\u800C\u4F60\u4E5F\u8981\u52AA\u529B\u517C\u987E\u4ED6\u7684\u9700\u6C42\u3002
p4_4_9=\u4F60\u4EEC\u90FD\u80FD\u8F83\u597D\u5730\u66FF\u5BF9\u65B9\u7740\u60F3\uFF0C\u90FD\u5E0C\u671B\u6EE1\u8DB3\u5BF9\u65B9\u7684\u9700\u6C42\u6216\u76EE\u6807\u3002\u53CC\u65B9\u90FD\u662F\u5408\u4F5C\u6027\u8F83\u9AD8\uFF0C\u800C\u679C\u65AD\u6027\u8F83\u4F4E\uFF0C\u8FD9\u4F1A\u5BFC\u81F4\u4E24\u4EBA\u76F8\u4E92\u8C26\u8BA9\uFF0C\u8FDF\u8FDF\u4E0D\u80FD\u5F97\u5230\u660E\u786E\u7684\u7ED3\u679C\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5728\u5FC5\u8981\u7684\u65F6\u5019\u8FD8\u662F\u9700\u8981\u679C\u65AD\u4E00\u4E9B\uFF0C\u7533\u660E\u81EA\u5DF1\u7684\u89C2\u70B9\uFF0C\u5927\u80C6\u5730\u8BF4\u51FA\u6765\u8BA9\u5BF9\u65B9\u77E5\u6653\u3002
p4_4_10=\u5728\u8FD9\u4E2A\u7EF4\u5EA6\u4E0A\uFF0C\u4F60\u4EEC\u5C5E\u4E8E\u6B21\u4F73\u7684\u7EC4\u5408\u5F62\u5F0F\u3002\u517C\u987E\u4ED6\u4EBA\u5229\u76CA\u7684\u5171\u540C\u70B9\u5C06\u4F7F\u4F60\u4EEC\u7684\u5173\u7CFB\u53D1\u5C55\u987A\u5229\u3002\u5982\u679C\u5E0C\u671B\u53CC\u65B9\u76F8\u5904\u66F4\u878D\u6D3D\uFF0C\u4F60\u53EF\u4EE5\u8BD5\u7740\u5B66\u4E60\u66F4\u597D\u5730\u8868\u8FBE\u81EA\u5DF1\u7684\u671F\u671B\uFF0C\u4EE5\u4FBF\u5BF9\u65B9\u80FD\u66F4\u5145\u5206\u5730\u7406\u89E3\u81EA\u5DF1\u3002
p4_4_11=\u5728\u9762\u4E34\u51B2\u7A81\u65F6\uFF0C\u4F60\u6BD4\u8F83\u987A\u4ECE\uFF0C\u4ED6\u5219\u6BD4\u8F83\u5F3A\u52BF\uFF0C\u5E0C\u671B\u80FD\u6309\u81EA\u5DF1\u7684\u610F\u613F\u89E3\u51B3\u95EE\u9898\u3002\u7531\u4E8E\u4F60\u6B63\u597D\u80FD\u591F\u6EE1\u8DB3\u4ED6\u7684\u884C\u4E3A\u98CE\u683C\uFF0C\u56E0\u6B64\u4F60\u4EEC\u8FD9\u79CD\u7EC4\u5408\u80FD\u8F83\u597D\u7684\u5904\u7406\u95EE\u9898\uFF0C\u4E5F\u4E0D\u4F1A\u5BF9\u53CC\u65B9\u7684\u5FC3\u7406\u611F\u53D7\u9020\u6210\u5927\u7684\u4F24\u5BB3\u3002\u9700\u8981\u6CE8\u610F\u7684\u662F\uFF1A\u4F60\u4E5F\u8981\u5B66\u4F1A\u52C7\u6562\u5730\u8868\u8FBE\u81EA\u5DF1\u7684\u5185\u5FC3\u60F3\u6CD5\u548C\u611F\u53D7\uFF0C\u800C\u4ED6\u5219\u8981\u57F9\u517B\u81EA\u5DF1\u7684\u503E\u542C\u80FD\u529B\uFF0C\u8FD9\u6837\u624D\u80FD\u771F\u6B63\u6709\u6548\u5730\u89E3\u51B3\u95EE\u9898\uFF0C\u540C\u65F6\u66F4\u597D\u5730\u6EE1\u8DB3\u5F7C\u6B64\u7684\u9700\u8981\u3002
p4_4_12=\u5728\u9762\u5BF9\u51B2\u7A81\u65F6\uFF0C\u4F60\u4F1A\u5C3D\u91CF\u8FC1\u5C31\u4ED6\uFF0C\u800C\u4ED6\u5219\u4F1A\u9009\u62E9\u9003\u907F\uFF0C\u867D\u7136\u8868\u9762\u4E0A\u770B\uFF0C\u4F60\u4EEC\u4E4B\u95F4\u7684\u51B2\u7A81\u5F88\u5FEB\u5C31\u80FD\u5E73\u606F\uFF0C\u4F46\u5B9E\u9645\u4E0A\u95EE\u9898\u5E76\u6CA1\u6709\u5F97\u5230\u771F\u6B63\u7684\u89E3\u51B3\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8981\u63D0\u5347\u81EA\u5DF1\u89E3\u51B3\u51B2\u7A81\u7684\u610F\u8BC6\u548C\u6280\u80FD\uFF0C\u4EE5\u4FBF\u6709\u6548\u5E94\u5BF9\u6240\u9762\u4E34\u7684\u95EE\u9898\u3002
p4_4_13=\u5728\u9762\u4E34\u51B2\u7A81\u65F6\uFF0C\u4F60\u4FE9\u90FD\u662F\u80FD\u8EB2\u5C31\u8EB2\u7684\u7C7B\u578B\uFF0C\u4F46\u8EB2\u5F97\u8FC7\u4E00\u65F6\uFF0C\u8EB2\u4E0D\u4E86\u4E00\u8F88\u5B50\u3002\u56DE\u907F\u95EE\u9898\u4E0D\u662F\u6700\u597D\u7684\u529E\u6CD5\uFF0C\u4E0D\u7BA1\u600E\u4E48\u6837\uFF0C\u4E24\u4E2A\u4EBA\u4E2D\u603B\u5F97\u6709\u4E2A\u4EBA\u53BB\u5904\u7406\uFF0C\u63D0\u5347\u51B2\u7A81\u89E3\u51B3\u6280\u5DE7\u624D\u662F\u738B\u9053\u3002
p4_4_14=\u4F60\u4EEC\u8FD9\u79CD\u7EC4\u5408\u76F8\u5BF9\u6765\u8BF4\u4E0D\u592A\u5229\u4E8E\u95EE\u9898\u7684\u89E3\u51B3\u3002\u4ED6\u60F3\u8981\u5F62\u6210\u53CC\u65B9\u90FD\u6EE1\u610F\u7684\u51B2\u7A81\u89E3\u51B3\u65B9\u6848\uFF0C\u4F60\u5374\u5E0C\u671B\u80FD\u8EB2\u5C31\u8EB2\uFF0C\u6240\u4EE5\u5F88\u53EF\u80FD\u5F62\u6210\u95EE\u9898\u51FA\u73B0\u65F6\uFF0C\u53EA\u6709\u4E00\u65B9\u6765\u5904\u7406\u7684\u73B0\u8C61\u3002\u5EFA\u8BAE\u4F60\u9700\u8981\u7EC3\u4E60\u51B2\u7A81\u89E3\u51B3\u6280\u5DE7\uFF0C\u8FD9\u6837\u624D\u80FD\u5F15\u5BFC\u5173\u7CFB\u7684\u6B63\u5E38\u53D1\u5C55\u3002
p4_4_15=\u5728\u9762\u4E34\u51B2\u7A81\u65F6\uFF0C\u4F60\u503E\u5411\u4E8E\u6492\u624B\u4E0D\u7BA1\uFF0C\u4ED6\u5219\u613F\u610F\u53BB\u505A\u51B3\u7B56\uFF0C\u56E0\u6B64\u4F60\u4EEC\u8FD9\u79CD\u7EC4\u5408\u5728\u4E00\u5B9A\u7A0B\u5EA6\u4E0A\u80FD\u6EE1\u8DB3\u5404\u81EA\u7684\u5FC3\u7406\u9700\u6C42\uFF0C\u8FD8\u80FD\u9AD8\u6548\u5730\u89E3\u51B3\u95EE\u9898\u3002\u7136\u800C\u82E5\u8981\u4F60\u4EEC\u4E4B\u95F4\u7684\u5173\u7CFB\u957F\u4E45\u5E73\u8861\u5730\u53D1\u5C55\uFF0C\u4F60\u4E5F\u8981\u5B66\u4F1A\u52C7\u6562\u5730\u7AD9\u51FA\u6765\uFF0C\u8868\u8FBE\u81EA\u5DF1\u7684\u89C2\u70B9\uFF0C\u800C\u4ED6\u5219\u8981\u52AA\u529B\u517C\u987E\u4F60\u7684\u9700\u6C42\u3002
p4_4_16=\u5728\u9762\u5BF9\u51B2\u7A81\u65F6\uFF0C\u4ED6\u4F1A\u5C3D\u91CF\u8FC1\u5C31\u4F60\uFF0C\u800C\u4F60\u5219\u4F1A\u9009\u62E9\u9003\u907F\uFF0C\u867D\u7136\u8868\u9762\u4E0A\u770B\uFF0C\u4F60\u4EEC\u4E4B\u95F4\u7684\u51B2\u7A81\u5F88\u5FEB\u5C31\u80FD\u5E73\u606F\uFF0C\u4F46\u5B9E\u9645\u4E0A\u95EE\u9898\u5E76\u6CA1\u6709\u5F97\u5230\u771F\u6B63\u7684\u89E3\u51B3\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8981\u63D0\u5347\u81EA\u5DF1\u89E3\u51B3\u51B2\u7A81\u7684\u610F\u8BC6\u548C\u6280\u80FD\uFF0C\u4EE5\u4FBF\u6709\u6548\u5E94\u5BF9\u6240\u9762\u4E34\u7684\u95EE\u9898\u3002

p5_1_1=\u4F60\u4FE9\u7684\u60C5\u7EEA\u7A33\u5B9A\u6027\u90FD\u5F88\u9AD8\uFF0C\u8FD9\u4F7F\u4F60\u4EEC\u4E4B\u95F4\u7684\u76F8\u5904\u4F1A\u6BD4\u8F83\u8F7B\u677E\u6109\u5FEB\uFF1B\u540C\u65F6\uFF0C\u4F60\u4EEC\u5728\u9762\u4E34\u538B\u529B\u65F6\u4E5F\u90FD\u5F88\u51B7\u9759\uFF0C\u8FD9\u6709\u52A9\u4E8E\u4F60\u4EEC\u5E94\u5BF9\u751F\u6D3B\u6240\u5E26\u6765\u7684\u6311\u6218\u800C\u4E0D\u4F1A\u5BFC\u81F4\u5DE8\u5927\u7684\u75DB\u82E6\u3002\u53EF\u4EE5\u8BF4\uFF0C\u5728\u8FD9\u4E2A\u7EF4\u5EA6\u4E0A\uFF0C\u4F60\u4EEC\u5F88\u822C\u914D\u3002
p5_1_2=\u4F60\u4EEC\u4FE9\u7684\u60C5\u7EEA\u90FD\u6BD4\u8F83\u7A33\u5B9A\u3002\u8FD9\u8BA9\u4F60\u4EEC\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\uFF0C\u4E00\u65B9\u9762\u53EF\u4EE5\u514D\u9664\u591A\u79CD\u8D1F\u6027\u60C5\u7EEA\u7684\u56F0\u6270\uFF0C\u53E6\u4E00\u65B9\u9762\u5728\u5E94\u5BF9\u538B\u529B\u65F6\uFF0C\u8868\u73B0\u90FD\u6BD4\u8F83\u51B7\u9759\uFF0C\u4E14\u80FD\u8F83\u597D\u7406\u89E3\u5BF9\u65B9\u7684\u611F\u53D7\uFF0C\u76F8\u4E92\u652F\u6301\u3002\u56E0\u800C\u5728\u8BE5\u7EF4\u5EA6\u4E0A\u4F60\u4EEC\u7684\u7EC4\u5408\u6709\u52A9\u4E8E\u5B8C\u7F8E\u5A5A\u604B\u5173\u7CFB\u7684\u5F62\u6210\u3002
p5_1_3=\u5728\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u4F60\u4EEC\u4F1A\u4E3A\u5BF9\u65B9\u4E0E\u81EA\u5DF1\u7684\u4E0D\u540C\u611F\u53D7\u548C\u8868\u73B0\u611F\u5230\u60CA\u8BB6\u3002\u4F46\u8981\u8BB0\u4F4F\uFF0C\u4E24\u4E2A\u4EBA\u76F8\u5904\u8981\u61C2\u5F97\u6C42\u540C\u5B58\u5F02\uFF0C\u800C\u4E0D\u662F\u8BD5\u56FE\u6539\u53D8\u5F7C\u6B64\u3002\u7531\u4E8E\u4F60\u7684\u60C5\u7EEA\u66F4\u7A33\u5B9A\uFF0C\u56E0\u6B64\u4F60\u53EF\u80FD\u9700\u8981\u66F4\u591A\u5730\u5305\u5BB9\u5BF9\u65B9\uFF0C\u5E76\u5E2E\u52A9\u5BF9\u65B9\u4F7F\u4E4B\u611F\u89C9\u4E0D\u90A3\u4E48\u6CAE\u4E27\u3002
p5_1_4=\u5728\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u4F60\u4EEC\u4F1A\u4E3A\u5BF9\u65B9\u4E0E\u81EA\u5DF1\u7684\u4E0D\u540C\u611F\u53D7\u548C\u8868\u73B0\u611F\u5230\u60CA\u8BB6\u3002\u4F46\u8981\u8BB0\u4F4F\uFF0C\u4E24\u4E2A\u4EBA\u76F8\u5904\u8981\u61C2\u5F97\u6C42\u540C\u5B58\u5F02\uFF0C\u800C\u4E0D\u662F\u8BD5\u56FE\u6539\u53D8\u5F7C\u6B64\u3002\u7531\u4E8E\u4ED6\u7684\u60C5\u7EEA\u6BD4\u4F60\u66F4\u7A33\u5B9A\uFF0C\u82E5\u4F60\u80FD\u66F4\u591A\u53C2\u8003\u4ED6\u5BF9\u4E8B\u60C5\u7684\u770B\u6CD5\uFF08\u867D\u7136\u8FD9\u4E48\u505A\u5BF9\u4F60\u6765\u8BF4\u6709\u4E9B\u96BE\u5EA6\uFF09\uFF0C\u4F60\u4EEC\u7684\u76F8\u5904\u4F1A\u66F4\u878D\u6D3D\u3002
p5_1_5=\u4F60\u4EEC\u7684\u60C5\u7EEA\u7A33\u5B9A\u6027\u6709\u8F83\u5927\u7684\u5DEE\u5F02\uFF0C\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\u5C06\u4F1A\u4F53\u9A8C\u5230\u4E00\u4E9B\u6311\u6218\u3002\u4F5C\u4E3A\u4E00\u4E2A\u60C5\u7EEA\u7A33\u5B9A\u8005\uFF0C\u4F60\u53EF\u80FD\u4F1A\u89C9\u5F97\uFF0C\u5728\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u5BF9\u65B9\u7684\u60C5\u7EEA\u6CE2\u52A8\u6709\u4E9B\u5938\u5F20\u3002\u5EFA\u8BAE\u4F60\u4EEC\u627F\u8BA4\u53CC\u65B9\u7684\u5DEE\u5F02\uFF0C\u800C\u4E0D\u662F\u8BD5\u56FE\u6539\u53D8\u5F7C\u6B64\u3002\u5EFA\u8BAE\u4F60\u53EF\u4EE5\u4E3A\u5BF9\u65B9\u521B\u8BBE\u652F\u6301\u6027\u73AF\u5883\uFF0C\u591A\u7ED9\u4ED6\u4E00\u4E9B\u8010\u5FC3\u548C\u9F13\u52B1\u3002
p5_1_6=\u4F60\u4EEC\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\u5C06\u4F1A\u4F53\u9A8C\u5230\u4E00\u4E9B\u6311\u6218\u3002\u5728\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u53CC\u65B9\u6709\u7740\u5B8C\u5168\u4E0D\u540C\u7684\u53CD\u5E94\u3002\u4E00\u65B9\u9762\u4F60\u89C9\u5F97\u4ED6\u5BF9\u81EA\u5DF1\u7684\u611F\u53D7\u4E0D\u7406\u89E3\uFF0C\u53E6\u4E00\u65B9\u9762\u53C8\u4F1A\u7FA1\u6155\u4ED6\u7684\u9547\u5B9A\u81EA\u82E5\uFF0C\u89C6\u4ED6\u4E3A\u4F9D\u9760\u3002\u5EFA\u8BAE\u4F60\u4EEC\u627F\u8BA4\u53CC\u65B9\u7684\u5DEE\u5F02\uFF0C\u800C\u4E0D\u662F\u8BD5\u56FE\u6539\u53D8\u5F7C\u6B64\u3002\u6B64\u5916\uFF0C\u5982\u679C\u4F60\u80FD\u591A\u503E\u542C\u4ED6\u5BF9\u4E8B\u60C5\u4EE5\u53CA\u5BF9\u4F60\u7684\u884C\u4E3A\u7684\u4E00\u4E9B\u770B\u6CD5\uFF0C\u5C06\u6709\u52A9\u4E8E\u5F7C\u6B64\u5173\u7CFB\u7684\u63D0\u5347\u3002
p5_1_7=\u4F60\u4EEC\u5728\u4E00\u8D77\u7684\u8BDD\uFF0C\u5C06\u4F1A\u4F53\u9A8C\u5230\u4E00\u4E9B\u6311\u6218\u3002\u5728\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u53CC\u65B9\u6709\u7740\u5B8C\u5168\u4E0D\u540C\u7684\u53CD\u5E94\u3002\u4F5C\u4E3A\u4E00\u4E2A\u60C5\u7EEA\u7A33\u5B9A\u8005\uFF0C\u4F60\u53EF\u80FD\u4F1A\u89C9\u5F97\u5BF9\u65B9\u7684\u60C5\u7EEA\u6CE2\u52A8\u6709\u4E9B\u5938\u5F20\uFF0C\u800C\u4ED6\u5219\u4F1A\u751F\u6C14\uFF1A\u4E3A\u4EC0\u4E48\u4F60\u4E0D\u7406\u89E3\u6211\u7684\u611F\u53D7\uFF01\u4E0D\u8FC7\uFF0C\u7531\u4E8E\u4ED6\u7684\u60C5\u7EEA\u8D77\u4F0F\u8F83\u5927\uFF0C\u56E0\u6B64\u4E5F\u4F1A\u7FA1\u6155\u4F60\u7684\u9547\u5B9A\u81EA\u82E5\uFF0C\u89C6\u4F60\u4E3A\u4F9D\u9760\u3002\u5EFA\u8BAE\u4F60\u4EEC\u627F\u8BA4\u53CC\u65B9\u7684\u5DEE\u5F02\uFF0C\u800C\u4E0D\u662F\u8BD5\u56FE\u6539\u53D8\u5F7C\u6B64\u3002
p5_1_8=\u4F60\u4EEC\u5728\u4E00\u8D77\u7684\u8BDD\uFF0C\u5C06\u4F1A\u4F53\u9A8C\u5230\u4E00\u4E9B\u6311\u6218\u3002\u5728\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u53CC\u65B9\u6709\u7740\u5B8C\u5168\u4E0D\u540C\u7684\u53CD\u5E94\u3002\u4F5C\u4E3A\u4E00\u4E2A\u60C5\u7EEA\u7A33\u5B9A\u8005\uFF0C\u4ED6\u53EF\u80FD\u4F1A\u89C9\u5F97\u4F60\u7684\u60C5\u7EEA\u6CE2\u52A8\u6709\u4E9B\u5938\u5F20\uFF0C\u800C\u4F60\u5219\u4F1A\u751F\u6C14\uFF1A\u4E3A\u4EC0\u4E48\u4ED6\u4E0D\u7406\u89E3\u6211\u7684\u611F\u53D7\uFF01\u4E0D\u8FC7\uFF0C\u7531\u4E8E\u4F60\u7684\u60C5\u7EEA\u8D77\u4F0F\u8F83\u5927\uFF0C\u56E0\u6B64\u4F60\u4E5F\u4F1A\u7FA1\u6155\u4ED6\u7684\u9547\u5B9A\u81EA\u82E5\uFF0C\u89C6\u4ED6\u4E3A\u4F9D\u9760\u3002\u5EFA\u8BAE\u4F60\u4EEC\u627F\u8BA4\u53CC\u65B9\u7684\u5DEE\u5F02\uFF0C\u800C\u4E0D\u662F\u8BD5\u56FE\u6539\u53D8\u5F7C\u6B64\u3002
p5_1_9=\u4F60\u4EEC\u7684\u60C5\u7EEA\u7A33\u5B9A\u6027\u5B58\u5728\u8F83\u5927\u5DEE\u5F02\uFF0C\u8FD9\u4F1A\u4F53\u73B0\u5728\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u53CC\u65B9\u6709\u7740\u5B8C\u5168\u4E0D\u540C\u7684\u53CD\u5E94\uFF0C\u4E3A\u4F60\u4EEC\u7684\u5E73\u548C\u76F8\u5904\u5236\u9020\u6311\u6218\u3002\u4ED6\u4E00\u65B9\u9762\u53EF\u80FD\u4F1A\u7FA1\u6155\u4F60\u7684\u9547\u5B9A\u81EA\u82E5\uFF0C\u53E6\u4E00\u65B9\u9762\u4E5F\u53EF\u80FD\u62B1\u6028\u4F60\u4E0D\u80FD\u7406\u89E3\u4ED6\u7684\u611F\u53D7\u3002\u5EFA\u8BAE\u4F60\u8981\u627F\u8BA4\u5F7C\u6B64\u7684\u5DEE\u5F02\uFF0C\u800C\u4E0D\u662F\u8BD5\u56FE\u6539\u53D8\u5BF9\u65B9\uFF0C\u5C3D\u91CF\u591A\u7ED9\u4ED6\u4E00\u4E9B\u5173\u6CE8\u548C\u9F13\u52B1\u3002
p5_1_10=\u4F60\u4EEC\u7684\u60C5\u7EEA\u7A33\u5B9A\u6027\u5B58\u5728\u8F83\u5927\u5DEE\u5F02\uFF0C\u8FD9\u4F1A\u4F53\u73B0\u5728\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u53CC\u65B9\u6709\u7740\u5B8C\u5168\u4E0D\u540C\u7684\u53CD\u5E94\u3002\u4F60\u4EEC\u5728\u4E00\u8D77\u7684\u8BDD\uFF0C\u5C06\u4F1A\u4F53\u9A8C\u5230\u4E00\u4E9B\u6311\u6218\u3002\u4F5C\u4E3A\u60C5\u7EEA\u6CE2\u52A8\u8F83\u5927\u7684\u4E00\u65B9\uFF0C\u4F60\u53EF\u80FD\u4F1A\u611F\u5230\u70E6\u607C\u5BF9\u65B9\u597D\u50CF\u4E0D\u592A\u80FD\u7406\u89E3\u81EA\u5DF1\u7684\u611F\u53D7\u3002\u4E8B\u5B9E\u4E0A\uFF0C\u5982\u679C\u4F60\u80FD\u627F\u8BA4\u5F7C\u6B64\u7684\u5DEE\u5F02\uFF0C\u800C\u4E0D\u662F\u8BD5\u56FE\u6539\u53D8\u5BF9\u65B9\uFF0C\u53EF\u80FD\u662F\u66F4\u878D\u6D3D\u7684\u76F8\u5904\u4E4B\u9053\u3002
p5_1_11=\u4F60\u4EEC\u5728\u60C5\u7EEA\u7A33\u5B9A\u6027\u65B9\u9762\u7684\u8F83\u5927\u5DEE\u5F02\uFF0C\u53EF\u80FD\u4F1A\u7ED9\u4F60\u4EEC\u7684\u76F8\u5904\u9020\u6210\u4E00\u4E9B\u6311\u6218\u3002\u5728\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u53CC\u65B9\u6709\u7740\u5B8C\u5168\u4E0D\u540C\u7684\u53CD\u5E94\u3002\u4F5C\u4E3A\u4E00\u4E2A\u60C5\u7EEA\u7A33\u5B9A\u8005\uFF0C\u4F60\u53EF\u80FD\u4F1A\u89C9\u5F97\u5BF9\u65B9\u7684\u60C5\u7EEA\u6CE2\u52A8\u6709\u4E9B\u5938\u5F20\uFF0C\u800C\u4ED6\u5219\u4F1A\u751F\u6C14\uFF1A\u4E3A\u4EC0\u4E48\u4F60\u4E0D\u7406\u89E3\u6211\u7684\u611F\u53D7\uFF01\u4E0D\u8FC7\uFF0C\u7531\u4E8E\u4ED6\u7684\u60C5\u7EEA\u8D77\u4F0F\u8F83\u5927\uFF0C\u56E0\u6B64\u4E5F\u4F1A\u7FA1\u6155\u4F60\u7684\u9547\u5B9A\u81EA\u82E5\uFF0C\u89C6\u4F60\u4E3A\u4F9D\u9760\u3002\u5EFA\u8BAE\u4F60\u5C3D\u91CF\u7406\u89E3\u4ED6\u5728\u538B\u529B\u60C5\u5883\u4E2D\u7684\u65E0\u52A9\u611F\uFF0C\u591A\u7ED9\u4ED6\u4E00\u4E9B\u652F\u6301\u3002
p5_1_12=\u7531\u4E8E\u4F60\u4EEC\u5728\u60C5\u7EEA\u7A33\u5B9A\u6027\u4E0A\u5B58\u5728\u8F83\u5927\u7684\u5DEE\u5F02\uFF0C\u5728\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u4F60\u4EEC\u6709\u7740\u5B8C\u5168\u4E0D\u540C\u7684\u53CD\u5E94\uFF0C\u8FD9\u4F1A\u7ED9\u4F60\u4EEC\u7684\u76F8\u5904\u548C\u6C9F\u901A\u9020\u6210\u4E00\u4E9B\u969C\u788D\u3002\u4F5C\u4E3A\u4E00\u4E2A\u60C5\u7EEA\u7A33\u5B9A\u8005\uFF0C\u4ED6\u53EF\u80FD\u4F1A\u89C9\u5F97\u4F60\u7684\u60C5\u7EEA\u6CE2\u52A8\u6709\u4E9B\u5938\u5F20\uFF0C\u800C\u4F60\u5219\u4F1A\u751F\u6C14\uFF1A\u4E3A\u4EC0\u4E48\u4ED6\u4E0D\u7406\u89E3\u6211\u7684\u611F\u53D7\uFF01\u4E0D\u8FC7\uFF0C\u7531\u4E8E\u4F60\u7684\u60C5\u7EEA\u8D77\u4F0F\u8F83\u5927\uFF0C\u56E0\u6B64\u4F60\u4E5F\u4F1A\u7FA1\u6155\u4ED6\u7684\u9547\u5B9A\u81EA\u82E5\uFF0C\u89C6\u4ED6\u4E3A\u4F9D\u9760\u3002\u5EFA\u8BAE\u4F60\u627F\u8BA4\u5F7C\u6B64\u7684\u5DEE\u5F02\uFF0C\u591A\u542C\u542C\u4ED6\u5BF9\u4E8B\u60C5\u7684\u4E00\u4E9B\u770B\u6CD5\uFF0C\u8FD9\u53EF\u80FD\u4F1A\u662F\u66F4\u878D\u6D3D\u7684\u76F8\u5904\u4E4B\u9053\u3002
p5_1_13=\u5982\u679C\u4F60\u4EEC\u5728\u4E00\u8D77\uFF0C\u8981\u61C2\u5F97\u907F\u514D\u4E0D\u5FC5\u8981\u7684\u538B\u529B\u3002\u5728\u9762\u4E34\u56F0\u96BE\u65F6\uFF0C\u53EF\u4EE5\u591A\u6C9F\u901A\uFF0C\u4E24\u4E2A\u4EBA\u52A0\u4E00\u8D77\u7684\u667A\u6167\u4E5F\u8BB8\u8FDC\u8FDC\u8D85\u8FC7\u4E00\u4E2A\u4EBA\u7684\u51A5\u601D\u82E6\u60F3\u3002\u6B64\u5916\uFF0C\u5B66\u4E60\u63D0\u5347\u81EA\u5DF1\u7684\u7075\u6D3B\u6027\u548C\u89E3\u51B3\u95EE\u9898\u7684\u6280\u80FD\uFF0C\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u5E94\u5BF9\u538B\u529B\uFF0C\u800C\u4E0D\u4EA7\u751F\u6781\u7AEF\u60C5\u7EEA\u6216\u8D1F\u9762\u53CD\u5E94\u3002
p5_1_14=\u5728\u538B\u529B\u60C5\u5883\u4E0B\uFF0C\u4F60\u7684\u60C5\u7EEA\u5F80\u5F80\u6BD4\u8F83\u7A33\u5B9A\uFF0C\u800C\u4ED6\u6CE2\u52A8\u8F83\u5927\uFF0C\u8FD9\u65F6\u5019\uFF0C\u4F60\u8981\u591A\u4F53\u8C05\u5BF9\u65B9\uFF0C\u7ED9\u4E88\u5BF9\u65B9\u652F\u6301\u548C\u5E2E\u52A9\u3002\u53E6\u4E00\u65B9\u9762\uFF0C\u7531\u4E8E\u4F60\u4EEC\u5728\u60C5\u7EEA\u7A33\u5B9A\u6027\u4E0A\u5B58\u5728\u5DEE\u5F02\uFF0C\u56E0\u6B64\u8981\u591A\u6C9F\u901A\u4EA4\u6D41\uFF0C\u5C1D\u8BD5\u4ECE\u5BF9\u65B9\u7684\u89D2\u5EA6\u53BB\u7406\u89E3TA\u7684\u611F\u53D7\u3002
p5_1_15=\u5728\u538B\u529B\u60C5\u5883\u4E0B\uFF0C\u4F60\u7684\u60C5\u7EEA\u5F80\u5F80\u6CE2\u52A8\u8F83\u5927\uFF0C\u4ED6\u5219\u6BD4\u8F83\u7A33\u5B9A\uFF0C\u8FD9\u65F6\u5019\uFF0C\u5982\u679C\u4ED6\u80FD\u591A\u4F53\u8C05\u4F60\uFF0C\u7ED9\u4F60\u652F\u6301\u548C\u5E2E\u52A9\uFF0C\u4F60\u4EEC\u7684\u76F8\u5904\u4F1A\u66F4\u878D\u6D3D\u3002\u53E6\u4E00\u65B9\u9762\uFF0C\u7531\u4E8E\u4F60\u4EEC\u5728\u60C5\u7EEA\u7A33\u5B9A\u6027\u4E0A\u5B58\u5728\u5DEE\u5F02\uFF0C\u56E0\u6B64\u8981\u591A\u6C9F\u901A\u4EA4\u6D41\uFF0C\u5C1D\u8BD5\u4ECE\u5BF9\u65B9\u7684\u89D2\u5EA6\u53BB\u7406\u89E3TA\u7684\u611F\u53D7\u3002
p5_1_16=\u4F60\u4EEC\u90FD\u5C5E\u4E8E\u60C5\u7EEA\u6CE2\u52A8\u8F83\u5927\uFF0C\u9762\u4E34\u538B\u529B\u65F6\u5BB9\u6613\u60CA\u614C\u5931\u63AA\u7684\u7C7B\u578B\uFF0C\u8FD9\u4E00\u5171\u540C\u70B9\u6709\u52A9\u4E8E\u4F60\u4EEC\u76F8\u4E92\u7406\u89E3\u5F7C\u6B64\u5728\u538B\u529B\u60C5\u5883\u4E2D\u7684\u611F\u53D7\u3002\u4F46\u5982\u679C\u60F3\u6709\u6548\u5730\u89E3\u51B3\u95EE\u9898\uFF0C\u90A3\u4E00\u5B9A\u8981\u8BB0\u5F97\u76F8\u4E92\u652F\u6301\u548C\u9F13\u52B1\uFF0C\u53E6\u5916\uFF0C\u63D0\u5347\u5404\u81EA\u5BF9\u538B\u529B\u7684\u5E94\u5BF9\u6280\u80FD\u4E5F\u662F\u975E\u5E38\u5FC5\u8981\u7684\u3002


p5_2_1=\u4F60\u4EEC\u4E24\u4E2A\u90FD\u5C5E\u4E8E\u5916\u5411\u548C\u7CBE\u529B\u5145\u6C9B\u7684\u7C7B\u578B\u3002\u5728\u4E00\u8D77\u65F6\uFF0C\u4F60\u4EEC\u4F1A\u56E0\u4E3A\u98CE\u8DA3\u7684\u5FC3\u6001\u548C\u7ED3\u8BC6\u670B\u53CB\u7684\u80FD\u529B\u83B7\u5F97\u5F88\u591A\u4E50\u8DA3\u3002\u4F46\u7531\u4E8E\u4F60\u4EEC\u90FD\u70ED\u8877\u4E8E\u53C2\u52A0\u5404\u79CD\u793E\u4EA4\u6D3B\u52A8\uFF0C\u7ED3\u8BC6\u66F4\u591A\u7684\u670B\u53CB\uFF0C\u793E\u4EA4\u65E5\u7A0B\u8868\u90FD\u6BD4\u8F83\u7E41\u5FD9\uFF0C\u56E0\u6B64\u5171\u5EA6\u4E8C\u4EBA\u4E16\u754C\u7684\u65F6\u95F4\u4F1A\u6BD4\u8F83\u5C11\uFF0C\u5EFA\u8BAE\u4F60\u4EEC\u9884\u7559\u4E00\u5B9A\u7684\u65F6\u95F4\u4E3A\u4F60\u4EEC\u4E4B\u95F4\u7684\u611F\u60C5\u53D1\u5C55\u521B\u9020\u673A\u4F1A\u3002
p5_2_2=\u4F60\u4EEC\u4E24\u4E2A\u90FD\u6BD4\u8F83\u5916\u5411\uFF0C\u5728\u4E00\u8D77\u65F6\uFF0C\u4F60\u4EEC\u4F1A\u56E0\u4E3A\u98CE\u8DA3\u7684\u5FC3\u6001\u548C\u7ED3\u8BC6\u670B\u53CB\u7684\u80FD\u529B\u83B7\u5F97\u5F88\u591A\u4E50\u8DA3\u3002\u4F46\u7531\u4E8E\u4F60\u4EEC\u90FD\u70ED\u8877\u4E8E\u53C2\u52A0\u5404\u79CD\u793E\u4EA4\u6D3B\u52A8\uFF0C\u7ED3\u8BC6\u66F4\u591A\u7684\u670B\u53CB\uFF0C\u793E\u4EA4\u65E5\u7A0B\u8868\u90FD\u6BD4\u8F83\u7E41\u5FD9\uFF0C\u56E0\u6B64\u5171\u5EA6\u4E8C\u4EBA\u4E16\u754C\u7684\u65F6\u95F4\u4F1A\u6BD4\u8F83\u5C11\uFF0C\u5EFA\u8BAE\u4F60\u4EEC\u9884\u7559\u4E00\u5B9A\u7684\u65F6\u95F4\u4E3A\u4F60\u4EEC\u4E4B\u95F4\u7684\u611F\u60C5\u53D1\u5C55\u521B\u9020\u673A\u4F1A\u3002
p5_2_3=\u4F60\u4EEC\u4E24\u4E2A\u5728\u53C2\u52A0\u793E\u4EA4\u6D3B\u52A8\u548C\u5355\u72EC\u76F8\u5904\u7684\u65F6\u95F4\u5B89\u6392\u4E0A\u5B58\u5728\u5DEE\u522B\u3002\u8FD9\u53EF\u80FD\u9700\u8981\u4F60\u4EEC\u901A\u8FC7\u66F4\u591A\u7684\u4EA4\u6D41\u6C9F\u901A\u6765\u4E86\u89E3\u5F7C\u6B64\u7684\u60F3\u6CD5\u3002\u65E0\u8BBA\u662F\u5E0C\u671B\u4E00\u8D77\u53BB\u53C2\u52A0\u4E00\u4E9B\u793E\u4EA4\u6D3B\u52A8\uFF0C\u8FD8\u662F\u5E0C\u671B\u5404\u81EA\u4FDD\u7559\u4E00\u4E2A\u72EC\u7ACB\u7684\u7A7A\u95F4\uFF0C\u90FD\u8981\u5766\u8BDA\u5730\u8868\u8FBE\u51FA\u6765\uFF0C\u4E89\u53D6\u53CC\u65B9\u80FD\u5F62\u6210\u6BD4\u8F83\u4E00\u81F4\u7684\u770B\u6CD5\u3002
p5_2_4=\u4F60\u4EEC\u4E24\u4E2A\u5728\u53C2\u52A0\u793E\u4EA4\u6D3B\u52A8\u548C\u5355\u72EC\u76F8\u5904\u7684\u65F6\u95F4\u5B89\u6392\u4E0A\u5B58\u5728\u5DEE\u522B\u3002\u8FD9\u53EF\u80FD\u9700\u8981\u4F60\u4EEC\u901A\u8FC7\u66F4\u591A\u7684\u4EA4\u6D41\u6C9F\u901A\u6765\u4E86\u89E3\u5F7C\u6B64\u7684\u60F3\u6CD5\u3002\u65E0\u8BBA\u662F\u5E0C\u671B\u4E00\u8D77\u53BB\u53C2\u52A0\u4E00\u4E9B\u793E\u4EA4\u6D3B\u52A8\uFF0C\u8FD8\u662F\u5E0C\u671B\u5404\u81EA\u4FDD\u7559\u4E00\u4E2A\u72EC\u7ACB\u7684\u7A7A\u95F4\uFF0C\u90FD\u8981\u5766\u8BDA\u5730\u8868\u8FBE\u51FA\u6765\uFF0C\u4E89\u53D6\u53CC\u65B9\u80FD\u5F62\u6210\u6BD4\u8F83\u4E00\u81F4\u7684\u770B\u6CD5\u3002
p5_2_5=\u4F60\u559C\u6B22\u793E\u4EA4\uFF0C\u4ED6\u5374\u504F\u597D\u72EC\u5904\u3002\u8FD9\u79CD\u5DEE\u522B\u6709\u65F6\u6709\u52A9\u4E8E\u4F60\u4EEC\u5F62\u6210\u9ED8\u5951\u7684\u642D\u6863\uFF0C\u6709\u65F6\u5219\u4F1A\u6210\u4E3A\u4F60\u4EEC\u610F\u89C1\u5206\u6B67\u7684\u6839\u6E90\u3002\u5EFA\u8BAE\u4F60\u5173\u6CE8\u4ED6\u5BF9\u4EBA\u9645\u8DDD\u79BB\u548C\u9690\u79C1\u7684\u9700\u6C42\uFF0C\u5728\u5236\u5B9A\u793E\u4EA4\u8BA1\u5212\u6216\u8005\u5B89\u6392\u793E\u4EA4\u6D3B\u52A8\u65F6\uFF0C\u4F60\u4EEC\u4E5F\u53EF\u4EE5\u8FDB\u884C\u6DF1\u5165\u6C9F\u901A\uFF0C\u786E\u4FDD\u53CC\u65B9\u6709\u6BD4\u8F83\u4E00\u81F4\u7684\u770B\u6CD5\uFF0C\u907F\u514D\u5A5A\u604B\u5173\u7CFB\u4E2D\u51FA\u73B0\u4E0D\u5FC5\u8981\u7684\u51B2\u7A81\u3002
p5_2_6=\u4F60\u504F\u597D\u72EC\u5904\uFF0C\u4ED6\u5374\u559C\u6B22\u793E\u4EA4\u3002\u8FD9\u79CD\u5DEE\u522B\u6709\u65F6 \u6709\u52A9\u4E8E\u4F60\u4EEC\u5F62\u6210\u9ED8\u5951\u7684\u642D\u6863\uFF0C\u7136\u800C\u6709\u65F6\u5219\u4F1A\u6210\u4E3A\u4F60\u4EEC\u610F\u89C1\u5206\u6B67\u7684\u6839\u6E90\u3002\u5EFA\u8BAE\u4F60\u8981\u52C7\u6562\u5730\u8868\u8FBE\u51FA\u81EA\u5DF1\u5BF9\u9690\u79C1\u548C\u72EC\u5904\u7684\u9700\u6C42\uFF0C\u5728\u5236\u5B9A\u793E\u4EA4\u8BA1\u5212\u6216\u8005\u5B89\u6392\u793E\u4EA4\u6D3B\u52A8\u65F6\uFF0C\u548C\u5BF9\u65B9\u8FDB\u884C\u6DF1\u5165\u6C9F\u901A\uFF0C\u786E\u4FDD\u53CC\u65B9\u6709\u6BD4\u8F83\u4E00\u81F4\u7684\u770B\u6CD5\uFF0C\u907F\u514D\u5A5A\u604B\u5173\u7CFB\u4E2D\u51FA\u73B0\u4E0D\u5FC5\u8981\u7684\u51B2\u7A81\u3002
p5_2_7=\u4F60\u559C\u6B22\u793E\u4EA4\uFF0C\u4ED6\u5374\u504F\u597D\u72EC\u5904\uFF0C\u8FD9\u79CD\u5DEE\u522B\u6709\u65F6\u6709\u52A9\u4E8E\u4F60\u4EEC\u5F62\u6210\u9ED8\u5951\u7684\u642D\u6863\uFF0C\u6709\u65F6\u5219\u4F1A\u6210\u4E3A\u4F60\u4EEC\u610F\u89C1\u5206\u6B67\u7684\u6839\u6E90\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5728\u5236\u5B9A\u793E\u4EA4\u8BA1\u5212\u6216\u8005\u5B89\u6392\u793E\u4EA4\u6D3B\u52A8\u7684\u65F6\u5019\uFF0C\u8FDB\u884C\u6DF1\u5165\u6C9F\u901A\uFF0C\u786E\u4FDD\u53CC\u65B9\u6709\u6BD4\u8F83\u4E00\u81F4\u7684\u770B\u6CD5\uFF0C\u907F\u514D\u5A5A\u604B\u5173\u7CFB\u4E2D\u51FA\u73B0\u4E0D\u5FC5\u8981\u7684\u51B2\u7A81\u3002
p5_2_8=\u4F60\u504F\u597D\u72EC\u5904\uFF0C\u4ED6\u5374\u559C\u6B22\u793E\u4EA4\uFF0C\u8FD9\u79CD\u5DEE\u522B\u6709\u65F6\u6709\u52A9\u4E8E\u4F60\u4EEC\u5F62\u6210\u9ED8\u5951\u7684\u642D\u6863\uFF0C\u6709\u65F6\u5219\u4F1A\u6210\u4E3A\u4F60\u4EEC\u610F\u89C1\u5206\u6B67\u7684\u6839\u6E90\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5728\u5236\u5B9A\u793E\u4EA4\u8BA1\u5212\u6216\u8005\u5B89\u6392\u793E\u4EA4\u6D3B\u52A8\u7684\u65F6\u5019\uFF0C\u8FDB\u884C\u6DF1\u5165\u6C9F\u901A\uFF0C\u786E\u4FDD\u53CC\u65B9\u6709\u6BD4\u8F83\u4E00\u81F4\u7684\u770B\u6CD5\uFF0C\u907F\u514D\u5A5A\u604B\u5173\u7CFB\u4E2D\u51FA\u73B0\u4E0D\u5FC5\u8981\u7684\u51B2\u7A81\u3002
p5_2_9=\u4F60\u4FE9\u5728\u793E\u4EA4\u6D3B\u52A8\u548C\u5355\u72EC\u76F8\u5904\u7684\u65F6\u95F4\u5B89\u6392\u4E0A\u90FD\u80FD\u5E73\u8861\u5730\u8FDB\u884C\u5B89\u6392\uFF0C\u8FD9\u79CD\u76F8\u4F3C\u6027\u5C06\u6709\u52A9\u4E8E\u589E\u5F3A\u4F60\u4EEC\u7684\u611F\u60C5\u3002\u7136\u800C\u5F53\u751F\u6D3B\u6216\u5DE5\u4F5C\u4E0A\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u4F60\u4EEC\u5728\u5171\u5904\u6216\u72EC\u5904\u7684\u610F\u613F\u4E0A\u53EF\u80FD\u4F1A\u5B58\u5728\u5DEE\u5F02\u3002\u8BB0\u4F4F\u8981\u516C\u5F00\u4EA4\u6D41\u4F60\u4EEC\u5404\u81EA\u5BF9\u79C1\u4EBA\u72EC\u5904\u548C\u793E\u4EA4\u65F6\u95F4\u7684\u504F\u597D\uFF0C\u4EE5\u9632\u6B62\u4E0D\u5FC5\u8981\u7684\u51B2\u7A81\u3002
p5_2_10=\u4F60\u4EEC\u5728\u793E\u4EA4\u503E\u5411\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\u3002\u7531\u4E8E\u8FD9\u79CD\u5DEE\u5F02\u6027\u5E76\u4E0D\u5927\uFF0C\u4F60\u4EEC\u53EF\u4EE5\u901A\u8FC7\u5766\u8BDA\u7684\u4EA4\u6D41\u6C9F\u901A\uFF0C\u5F81\u6C42\u5BF9\u65B9\u7684\u610F\u89C1\uFF0C\u6765\u8FBE\u6210\u76F8\u4E92\u7684\u7406\u89E3\u548C\u4F53\u8C05\u3002\u82E5\u80FD\u591A\u5173\u6CE8\u5F7C\u6B64\u5BF9\u793E\u4EA4\u548C\u72EC\u5904\u4E4B\u95F4\u7684\u5E73\u8861\u9700\u6C42\uFF0C\u4F1A\u4F7F\u5F97\u4F60\u4EEC\u7684\u76F8\u5904\u8FC7\u7A0B\u66F4\u987A\u5229\u3002
p5_2_11=\u4F60\u4FE9\u5728\u793E\u4EA4\u6D3B\u52A8\u548C\u5355\u72EC\u76F8\u5904\u7684\u65F6\u95F4\u5B89\u6392\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u4F46\u8FD9\u79CD\u5DEE\u5F02\u6027\u5E76\u4E0D\u662F\u5341\u5206\u91CD\u5927\uFF0C\u53CC\u65B9\u53EF\u4EE5\u901A\u8FC7\u5766\u8BDA\u7684\u4EA4\u6D41\u6C9F\u901A\uFF0C\u5F81\u6C42\u5BF9\u65B9\u7684\u610F\u89C1\uFF0C\u6765\u8FBE\u6210\u76F8\u4E92\u7684\u7406\u89E3\u548C\u4F53\u8C05\u3002
p5_2_12=\u4F60\u4FE9\u5728\u793E\u4EA4\u6D3B\u52A8\u548C\u5355\u72EC\u76F8\u5904\u7684\u65F6\u95F4\u5B89\u6392\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u4F46\u8FD9\u79CD\u5DEE\u5F02\u6027\u5E76\u4E0D\u662F\u5341\u5206\u91CD\u5927\uFF0C\u53CC\u65B9\u53EF\u4EE5\u901A\u8FC7\u5766\u8BDA\u7684\u4EA4\u6D41\u6C9F\u901A\uFF0C\u5F81\u6C42\u5BF9\u65B9\u7684\u610F\u89C1\uFF0C\u6765\u8FBE\u6210\u76F8\u4E92\u7684\u7406\u89E3\u548C\u4F53\u8C05\u3002
p5_2_13=\u76F8\u5BF9\u800C\u8A00\uFF0C\u4F60\u4EEC\u90FD\u66F4\u559C\u6B22\u72EC\u5904\u6216\u4E0E\u4EB2\u53CB\u53CA\u719F\u6089\u7684\u4EBA\u5728\u4E00\u8D77\uFF0C\u8FD9\u79CD\u5171\u540C\u6027\u6709\u52A9\u4E8E\u4F60\u4EEC\u7406\u89E3\u5F7C\u6B64\u7684\u60F3\u6CD5\u3002\u4F46\u5728\u5A5A\u604B\u5173\u7CFB\u7684\u53D1\u5C55\u4E2D\uFF0C\u6709\u65F6\u4E5F\u6709\u8F83\u591A\u7684\u4E0E\u5916\u754C\u6253\u4EA4\u9053\u7684\u60C5\u5F62\uFF0C\u8FD9\u5C31\u9700\u8981\u4F60\u4EEC\u514B\u670D\u81EA\u5DF1\u7684\u4E2A\u6027\u503E\u5411\uFF0C\u57F9\u517B\u4E00\u4E9B\u793E\u4EA4\u6280\u80FD\uFF0C\u52C7\u6562\u5730\u8D70\u51FA\u6765\uFF0C\u867D\u7136\u521A\u5F00\u59CB\u4F1A\u6709\u4E9B\u56F0\u96BE\u3002
p5_2_14=\u4F60\u4FE9\u90FD\u504F\u597D\u72EC\u5904\uFF0C\u8FD9\u79CD\u5171\u540C\u6027\u6709\u52A9\u4E8E\u4F60\u4EEC\u7406\u89E3\u5F7C\u6B64\u7684\u60F3\u6CD5\u3002\u4F46\u5728\u5A5A\u604B\u5173\u7CFB\u7684\u53D1\u5C55\u4E2D\uFF0C\u6709\u65F6\u4E5F\u6709\u8F83\u591A\u7684\u4E0E\u5916\u754C\u6253\u4EA4\u9053\u7684\u60C5\u5F62\uFF0C\u8FD9\u5C31\u9700\u8981\u4F60\u4EEC\u514B\u670D\u81EA\u5DF1\u7684\u4E2A\u6027\u503E\u5411\uFF0C\u57F9\u517B\u4E00\u4E9B\u793E\u4EA4\u6280\u80FD\uFF0C\u52C7\u6562\u5730\u8D70\u51FA\u6765\u3002

p5_3_1=\u4F60\u4EEC\u90FD\u6709\u5F00\u653E\u7684\u5FC3\u6001\u548C\u81EA\u7531\u7684\u601D\u7EF4\uFF0C\u8FD9\u5BF9\u4F60\u4EEC\u7684\u5173\u7CFB\u6709\u589E\u8FDB\u7684\u4F5C\u7528\u3002\u6B64\u5916\uFF0C\u4F60\u4EEC\u90FD\u559C\u6B22\u65B0\u5F02\u523A\u6FC0\uFF0C\u63A5\u53D7\u65B0\u7684\u89C2\u5FF5\uFF0C\u5C1D\u8BD5\u65B0\u7684\u4EF7\u503C\u89C2\uFF0C\u5728\u751F\u6D3B\u4E2D\u4E5F\u90FD\u613F\u610F\u5C1D\u8BD5\u65B0\u7684\u5185\u5BB9\uFF0C\u8FD9\u5C06\u6210\u4E3A\u4F60\u4EEC\u5A5A\u604B\u5173\u7CFB\u7684\u6DA6\u6ED1\u5242\u3002
p5_3_2=\u4F60\u4EEC\u90FD\u5177\u6709\u5F00\u653E\u7684\u5FC3\u6001\u548C\u81EA\u7531\u7684\u601D\u7EF4\uFF0C\u90FD\u559C\u6B22\u65B0\u5F02\u523A\u6FC0\uFF0C\u5728\u751F\u6D3B\u4E2D\u4E5F\u90FD\u613F\u610F\u5C1D\u8BD5\u65B0\u7684\u5185\u5BB9\u3002\u8FD9\u5BF9\u4F60\u4EEC\u7684\u5173\u7CFB\u6709\u589E\u8FDB\u7684\u4F5C\u7528\u3002\u9700\u8981\u6CE8\u610F\u7684\u662F\uFF1A\u5728\u73B0\u5B9E\u4E16\u754C\u4E2D\uFF0C\u6709\u5F88\u591A\u6BD4\u8F83\u5B9E\u9645\u7684\u95EE\u9898\u9700\u8981\u5904\u7406\uFF0C\u53EF\u80FD\u8FD9\u65B9\u9762\u662F\u4F60\u4EEC\u4E0D\u592A\u613F\u610F\u9762\u5BF9\u7684\u3002
p5_3_3=\u4F60\u4FE9\u5728\u5F00\u653E\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u4F60\u559C\u6B22\u63A5\u53D7\u4E00\u4E9B\u65B0\u89C2\u70B9\uFF0C\u6709\u7740\u5929\u9A6C\u884C\u7A7A\u7684\u60F3\u6CD5\uFF0C\u4ED6\u5219\u6BD4\u8F83\u4FDD\u5B88\uFF0C\u56E0\u6B64\u5728\u4ED6\u770B\u6765\uFF0C\u4F60\u53EF\u80FD\u6709\u4E9B\u4E0D\u5207\u5B9E\u9645\u6216\u8005\u96BE\u4EE5\u7F6E\u4FE1\u3002\u5EFA\u8BAE\u4F60\u4EEC\u53CC\u65B9\u591A\u6C9F\u901A\uFF0C\u4E86\u89E3\u5F7C\u6B64\u7684\u5DEE\u5F02\uFF0C\u5E76\u8BD5\u7740\u76F8\u4E92\u8BA4\u540C\u548C\u7406\u89E3\uFF0C\u800C\u4E0D\u662F\u8BD5\u56FE\u6539\u53D8\u5BF9\u65B9\u3002
p5_3_4=\u4F60\u4FE9\u5728\u5F00\u653E\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u4F60\u6BD4\u8F83\u4FDD\u5B88\uFF0C\u4ED6\u5219\u559C\u6B22\u63A5\u53D7\u4E00\u4E9B\u65B0\u89C2\u70B9\uFF0C\u6709\u7740\u5929\u9A6C\u884C\u7A7A\u7684\u60F3\u6CD5\uFF0C\u56E0\u6B64\u5728\u4F60\u770B\u6765\uFF0C\u4ED6\u53EF\u80FD\u6709\u4E9B\u4E0D\u5207\u5B9E\u9645\u6216\u8005\u96BE\u4EE5\u7F6E\u4FE1\u3002\u5EFA\u8BAE\u4F60\u4EEC\u53CC\u65B9\u591A\u6C9F\u901A\uFF0C\u4E86\u89E3\u5F7C\u6B64\u7684\u5DEE\u5F02\uFF0C\u5E76\u8BD5\u7740\u76F8\u4E92\u8BA4\u540C\u548C\u7406\u89E3\uFF0C\u800C\u4E0D\u662F\u8BD5\u56FE\u6539\u53D8\u5BF9\u65B9\u3002
p5_3_5=\u4F60\u559C\u6B22\u63A5\u53D7\u5404\u79CD\u65B0\u89C2\u70B9\uFF0C\u4ED6\u5219\u6BD4\u8F83\u4FDD\u5B88\u3002\u4F60\u4EEC\u5728\u5F00\u653E\u6027\u4E0A\u5DE8\u5927\u7684\u5DEE\u5F02\u4E00\u65B9\u9762\u8BA9\u4F60\u4EEC\u5F7C\u6B64\u5438\u5F15\uFF0C\u53E6\u4E00\u65B9\u9762\u4E5F\u4F1A\u4E3A\u4F60\u4EEC\u7684\u76F8\u5904\u9020\u6210\u4E00\u4E9B\u56F0\u6270\u3002\u4F60\u4F1A\u89C9\u5F97\u4ED6\u8FC7\u4E8E\u73B0\u5B9E\uFF0C\u4ED6\u5219\u89C9\u5F97\u4F60\u865A\u65E0\u98D8\u6E3A\u3002\u5EFA\u8BAE\u4F60\u4EEC\u63A5\u7EB3\u5F7C\u6B64\u4E4B\u95F4\u7684\u5DEE\u5F02\uFF0C\u800C\u4E0D\u662F\u5C1D\u8BD5\u6539\u53D8\u6216\u6279\u8BC4\u5BF9\u65B9\uFF0C\u8FD9\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u6DF1\u5165\u53D1\u5C55\u3002
p5_3_6=\u4F60\u6BD4\u8F83\u4FDD\u5B88\uFF0C\u4ED6\u5219\u559C\u6B22\u63A5\u53D7\u5404\u79CD\u65B0\u89C2\u70B9\u3002\u4F60\u4EEC\u5728\u5F00\u653E\u6027\u4E0A\u5DE8\u5927\u7684\u5DEE\u5F02\u4E00\u65B9\u9762\u8BA9\u4F60\u4EEC\u5F7C\u6B64\u5438\u5F15\uFF0C\u53E6\u4E00\u65B9\u9762\u4E5F\u4F1A\u4E3A\u4F60\u4EEC\u7684\u76F8\u5904\u9020\u6210\u4E00\u4E9B\u56F0\u6270\u3002\u4ED6\u4F1A\u89C9\u5F97\u4F60\u8FC7\u4E8E\u73B0\u5B9E\uFF0C\u4F60\u5219\u89C9\u5F97\u4ED6\u865A\u65E0\u98D8\u6E3A\u3002\u5EFA\u8BAE\u4F60\u4EEC\u63A5\u7EB3\u5F7C\u6B64\u4E4B\u95F4\u7684\u5DEE\u5F02\uFF0C\u800C\u4E0D\u662F\u5C1D\u8BD5\u6539\u53D8\u6216\u6279\u8BC4\u5BF9\u65B9\uFF0C\u8FD9\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u6DF1\u5165\u53D1\u5C55\u3002
p5_3_7=\u4F60\u4EEC\u5728\u5F00\u653E\u6027\u4E0A\u5B58\u5728\u5F88\u5927\u7684\u5DEE\u5F02\uFF0C\u4F60\u559C\u6B22\u63A5\u53D7\u5404\u79CD\u65B0\u89C2\u70B9\uFF0C\u4ED6\u5219\u5F88\u4FDD\u5B88\u3002\u8FD9\u79CD\u5DEE\u5F02\u4F1A\u8BA9\u4F60\u4EEC\u5F7C\u6B64\u5438\u5F15\uFF0C\u4ED6\u4F1A\u88AB\u4F60\u81EA\u7531\u7684\u601D\u7EF4\u548C\u5F00\u653E\u7684\u6001\u5EA6\u6240\u5438\u5F15\uFF1B\u800C\u4F60\u4E5F\u4F1A\u4F69\u670D\u4ED6\u811A\u8E0F\u5B9E\u5730\u7684\u751F\u6D3B\u65B9\u5F0F\u3002\u4F46\u6709\u65F6\u4F60\u4EEC\u4E5F\u4F1A\u56E0\u4E3A\u5BF9\u65B9\u7684\u504F\u597D\u6216\u884C\u4E3A\u5927\u4F24\u8111\u7B4B\uFF0C\u8FD9\u65F6\u5C31\u9700\u8981\u8BB0\u4F4F\u63A5\u7EB3\u5BF9\u65B9\u7684\u5DEE\u5F02\uFF0C\u5C06\u611F\u60C5\u5EFA\u7ACB\u5728\u5F7C\u6B64\u6B23\u8D4F\u7684\u4F18\u52BF\u4E0A\uFF0C\u800C\u4E0D\u662F\u5C1D\u8BD5\u6539\u53D8\u6216\u6279\u8BC4\u5BF9\u65B9\u3002
p5_3_8=\u4F60\u4EEC\u5728\u5F00\u653E\u6027\u4E0A\u5B58\u5728\u5F88\u5927\u7684\u5DEE\u5F02\uFF0C\u4F60\u5F88\u4FDD\u5B88\uFF0C\u4ED6\u5219\u559C\u6B22\u63A5\u53D7\u5404\u79CD\u65B0\u89C2\u70B9\u3002\u8FD9\u79CD\u5DEE\u5F02\u4F1A\u8BA9\u4F60\u4EEC\u5F7C\u6B64\u5438\u5F15\uFF0C\u4F60\u4F1A\u88AB\u4ED6\u81EA\u7531\u7684\u601D\u7EF4\u548C\u5F00\u653E\u7684\u6001\u5EA6\u6240\u5438\u5F15\uFF1B\u800C\u4ED6\u4E5F\u4F1A\u5F88\u4F69\u670D\u4F60\u811A\u8E0F\u5B9E\u5730\u7684\u751F\u6D3B\u65B9\u5F0F\u3002\u4F46\u6709\u65F6\u4F60\u4EEC\u4E5F\u4F1A\u56E0\u4E3A\u5BF9\u65B9\u7684\u504F\u597D\u6216\u884C\u4E3A\u5927\u4F24\u8111\u7B4B\uFF0C\u8FD9\u65F6\u5C31\u9700\u8981\u8BB0\u4F4F\u63A5\u7EB3\u5BF9\u65B9\u7684\u5DEE\u5F02\uFF0C\u5C06\u611F\u60C5\u5EFA\u7ACB\u5728\u5F7C\u6B64\u6B23\u8D4F\u7684\u4F18\u52BF\u4E0A\uFF0C\u800C\u4E0D\u662F\u5C1D\u8BD5\u6539\u53D8\u6216\u6279\u8BC4\u5BF9\u65B9\u3002
p5_3_9=\u4F60\u4EEC\u90FD\u6709\u6BD4\u8F83\u5F00\u653E\u7684\u5FC3\u6001\u548C\u81EA\u7531\u7684\u601D\u7EF4\uFF0C\u90FD\u559C\u6B22\u65B0\u5F02\u523A\u6FC0\uFF0C\u63A5\u53D7\u65B0\u7684\u89C2\u5FF5\uFF0C\u5C1D\u8BD5\u65B0\u7684\u4EF7\u503C\u89C2\uFF0C\u5728\u751F\u6D3B\u4E2D\u4E5F\u90FD\u613F\u610F\u5C1D\u8BD5\u65B0\u7684\u5185\u5BB9,\u8FD9\u5BF9\u4F60\u4EEC\u7684\u5173\u7CFB\u6709\u589E\u8FDB\u7684\u4F5C\u7528\u3002\u5BF9\u4F60\u4EEC\u7684\u5EFA\u8BAE\u662F\uFF1A\u6709\u65F6\u4E5F\u9700\u8981\u591A\u5173\u6CE8\u4E00\u4E0B\u73B0\u5B9E\u95EE\u9898\uFF0C\u8FD9\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u53D1\u5C55\u3002
p5_3_10=\u4F60\u4FE9\u5728\u5F00\u653E\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u4F60\u559C\u6B22\u63A5\u53D7\u4E00\u4E9B\u65B0\u89C2\u70B9\uFF0C\u6709\u7740\u5929\u9A6C\u884C\u7A7A\u7684\u60F3\u6CD5\uFF0C\u4ED6\u5219\u6BD4\u8F83\u4FDD\u5B88\u3002\u56E0\u6B64\u5728\u4ED6\u770B\u6765\uFF0C\u4F60\u53EF\u80FD\u6709\u4E9B\u4E0D\u5207\u5B9E\u9645\u6216\u8005\u96BE\u4EE5\u7F6E\u4FE1\u3002\u5EFA\u8BAE\u4F60\u4EEC\u53CC\u65B9\u591A\u6C9F\u901A\uFF0C\u4E86\u89E3\u5F7C\u6B64\u7684\u5DEE\u5F02\uFF0C\u5E76\u8BD5\u7740\u76F8\u4E92\u8BA4\u540C\u548C\u7406\u89E3\uFF0C\u800C\u4E0D\u662F\u8BD5\u56FE\u6539\u53D8\u5BF9\u65B9\u3002
p5_3_11=\u4F60\u4FE9\u5728\u5F00\u653E\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u4F60\u6BD4\u8F83\u4FDD\u5B88\uFF0C\u4ED6\u5219\u559C\u6B22\u63A5\u53D7\u4E00\u4E9B\u65B0\u89C2\u70B9\uFF0C\u6709\u7740\u5929\u9A6C\u884C\u7A7A\u7684\u60F3\u6CD5\u3002\u56E0\u6B64\u5728\u4F60\u770B\u6765\uFF0C\u4ED6\u53EF\u80FD\u6709\u4E9B\u4E0D\u5207\u5B9E\u9645\u6216\u8005\u96BE\u4EE5\u7F6E\u4FE1\u3002\u5EFA\u8BAE\u4F60\u4EEC\u53CC\u65B9\u591A\u6C9F\u901A\uFF0C\u4E86\u89E3\u5F7C\u6B64\u7684\u5DEE\u5F02\uFF0C\u5E76\u8BD5\u7740\u76F8\u4E92\u8BA4\u540C\u548C\u7406\u89E3\uFF0C\u800C\u4E0D\u662F\u8BD5\u56FE\u6539\u53D8\u5BF9\u65B9\u3002
p5_3_12=\u4F60\u4EEC\u5BF9\u53D8\u5316\u548C\u65B0\u9C9C\u4F53\u9A8C\u662F\u5F00\u653E\u7684\uFF0C\u4F46\u4E5F\u6709\u4E00\u4E9B\u9886\u57DF\u4F60\u4EEC\u6709\u66F4\u5E38\u89C4\u7684\u5174\u8DA3\u548C\u66F4\u4F20\u7EDF\u7684\u504F\u597D\u3002\u8FD9\u79CD\u5F00\u653E\u548C\u4F20\u7EDF\u4E4B\u95F4\u7684\u5E73\u8861\u80FD\u4E3A\u597D\u5947\u5FC3\u548C\u60F3\u8C61\u529B\u63D0\u4F9B\u7A7A\u95F4\uFF0C\u540C\u65F6\u4FDD\u6301\u7A33\u5065\u7684\u751F\u6D3B\u65B9\u5F0F\u3002\u4F60\u4EEC\u7684\u5173\u7CFB\u5C06\u53D7\u76CA\u4E8E\u4F60\u4EEC\u5BF9\u53D8\u5316\u7684\u9002\u5E94\u7A0B\u5EA6\u4EE5\u53CA\u7075\u6D3B\u5E94\u53D8\u7684\u80FD\u529B\u3002
p5_3_13=\u4F60\u4EEC\u5728\u5F00\u653E\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u4E0D\u8FC7\u8FD9\u79CD\u5DEE\u5F02\u5E76\u4E0D\u592A\u5927\uFF0C\u603B\u4F53\u6765\u8BF4\uFF0C\u4F60\u4EEC\u90FD\u6BD4\u8F83\u6CE8\u91CD\u73B0\u5B9E\uFF0C\u8FD9\u4E00\u5171\u6027\u6709\u52A9\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u53D1\u5C55\u3002\u7136\u800C\u6709\u65F6\u4F60\u53EF\u80FD\u4F1A\u89C9\u5F97\u4ED6\u8FC7\u4E8E\u5B9E\u9645\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8BA4\u8BC6\u5230\u5F7C\u6B64\u95F4\u7684\u5DEE\u5F02\uFF0C\u591A\u6C9F\u901A\u4EA4\u6D41\uFF0C\u5076\u5C14\u521B\u9020\u4E9B\u6D6A\u6F2B\uFF0C\u4FC3\u8FDB\u4F60\u4EEC\u5173\u7CFB\u7684\u53D1\u5C55\u3002
p5_3_14=\u4F60\u4FE9\u5728\u5F00\u653E\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u4F46\u8FD9\u79CD\u5DEE\u5F02\u6027\u5E76\u4E0D\u662F\u5341\u5206\u91CD\u5927\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8981\u8BA4\u8BC6\u5230\uFF1A\u4EFB\u4F55\u4E24\u4E2A\u4EBA\u4E4B\u95F4\uFF0C\u5DEE\u5F02\u603B\u662F\u5BA2\u89C2\u5B58\u5728\u7684\uFF0C\u53EA\u8981\u591A\u6C9F\u901A\u5C31\u80FD\u66F4\u597D\u7406\u89E3\u5F7C\u6B64\u3002\u800C\u6709\u65F6\u5019\uFF0C\u4E24\u4E2A\u4EBA\u4E4B\u95F4\u7684\u5DEE\u5F02\u53CD\u800C\u4F1A\u4FC3\u8FDB\u5F7C\u6B64\u5173\u7CFB\u7684\u53D1\u5C55\u3002
p5_3_15=\u4F60\u4EEC\u90FD\u6BD4\u8F83\u6CE8\u91CD\u73B0\u5B9E\uFF0C\u66F4\u559C\u6B22\u6309\u7167\u4F20\u7EDF\u65B9\u5F0F\u505A\u4E8B\u3002\u8FD9\u79CD\u76F8\u4F3C\u6027\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u66F4\u597D\u5730\u7406\u89E3\u5BF9\u65B9\uFF0C\u878D\u6D3D\u5730\u76F8\u5904\u3002\u4F46\u73B0\u5B9E\u4E16\u754C\u662F\u5145\u6EE1\u5404\u79CD\u53D8\u5316\u7684\uFF0C\u9700\u8981\u6211\u4EEC\u4E0D\u65AD\u5438\u6536\u548C\u63A5\u7EB3\u4E00\u4E9B\u65B0\u7684\u4E1C\u897F\u3002\u6B64\u5916\uFF0C\u5076\u5C14\u6D6A\u6F2B\u4E00\u4E9B\uFF0C\u4F1A\u4E3A\u751F\u6D3B\u589E\u52A0\u4E0D\u5C11\u60C5\u8DA3\u3002
p5_3_16=\u4F60\u4EEC\u5728\u884C\u4E8B\u98CE\u683C\u4E0A\u5B58\u5728\u8F83\u5927\u7684\u76F8\u4F3C\u6027\uFF0C\u90FD\u504F\u597D\u811A\u8E0F\u5B9E\u5730\u3001\u6309\u7167\u719F\u6089\u6216\u8005\u4F20\u7EDF\u7684\u65B9\u5F0F\u5904\u7406\u95EE\u9898\uFF0C\u8FD9\u79CD\u76F8\u4F3C\u6027\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u66F4\u597D\u5730\u7406\u89E3\u5BF9\u65B9\u3002\u7136\u800C\uFF0C\u73B0\u5B9E\u4E16\u754C\u4E2D\u53D1\u751F\u7740\u65E5\u65B0\u6708\u5F02\u7684\u53D8\u5316\uFF0C\u65B0\u7684\u89C2\u70B9\u548C\u4EF7\u503C\u89C2\u5C42\u51FA\u4E0D\u7A77\u3002\u5076\u5C14\u7ED9\u81EA\u5DF1\u4E00\u4E9B\u60F3\u8C61\u6216\u6D6A\u6F2B\u7684\u7A7A\u95F4\uFF0C\u53EF\u80FD\u4F1A\u7ED9\u751F\u6D3B\u589E\u6DFB\u4E0D\u5C11\u60C5\u8DA3\u3002
p5_3_17=\u4F60\u4EEC\u90FD\u662F\u811A\u8E0F\u5B9E\u5730\u7684\u4EBA\uFF0C\u66F4\u559C\u6B22\u6309\u7167\u4F20\u7EDF\u65B9\u5F0F\u505A\u4E8B\u3002\u8FD9\u79CD\u76F8\u4F3C\u6027\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u66F4\u597D\u5730\u7406\u89E3\u5BF9\u65B9\uFF0C\u878D\u6D3D\u5730\u76F8\u5904\u3002\u4F46\u73B0\u5B9E\u4E16\u754C\u662F\u5145\u6EE1\u5404\u79CD\u53D8\u5316\u7684\uFF0C\u9700\u8981\u6211\u4EEC\u4E0D\u65AD\u5438\u6536\u548C\u63A5\u7EB3\u4E00\u4E9B\u65B0\u7684\u4E1C\u897F\u3002\u6B64\u5916\uFF0C\u5076\u5C14\u6D6A\u6F2B\u4E00\u4E9B\uFF0C\u5176\u5B9E\u751F\u6D3B\u53EF\u4EE5\u66F4\u7F8E\u597D\u3002

p5_3_18=\u4F60\u4EEC\u5728\u5F00\u653E\u6027\u4E0A\u5177\u6709\u8F83\u5927\u7684\u5DEE\u5F02\uFF1A\u4F60\u6BD4\u8F83\u559C\u6B22\u63A5\u53D7\u5404\u79CD\u65B0\u89C2\u70B9\uFF0C\u4ED6\u5219\u6BD4\u8F83\u4FDD\u5B88\u3002\u8FD9\u79CD\u5DEE\u5F02\u6027\u4E00\u65B9\u9762\u8BA9\u4F60\u4EEC\u5F7C\u6B64\u5438\u5F15\uFF0C\u53E6\u4E00\u65B9\u9762\u4E5F\u4F1A\u4E3A\u4F60\u4EEC\u7684\u76F8\u5904\u9020\u6210\u4E00\u4E9B\u56F0\u6270\u3002\u4F60\u4F1A\u89C9\u5F97\u4ED6\u8FC7\u4E8E\u73B0\u5B9E\uFF0C\u4ED6\u5219\u89C9\u5F97\u4F60\u865A\u65E0\u98D8\u6E3A\u3002\u5EFA\u8BAE\u4F60\u4EEC\u63A5\u7EB3\u5F7C\u6B64\u4E4B\u95F4\u7684\u5DEE\u5F02\uFF0C\u800C\u4E0D\u662F\u5C1D\u8BD5\u6539\u53D8\u6216\u6279\u8BC4\u5BF9\u65B9\uFF0C\u8FD9\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u6DF1\u5165\u53D1\u5C55\u3002
p5_3_19=\u4F60\u4EEC\u5728\u5F00\u653E\u6027\u4E0A\u5177\u6709\u8F83\u5927\u7684\u5DEE\u5F02\uFF1A\u4F60\u6BD4\u8F83\u4FDD\u5B88\uFF0C\u4ED6\u5219\u6BD4\u8F83\u559C\u6B22\u63A5\u53D7\u5404\u79CD\u65B0\u89C2\u70B9\u3002\u8FD9\u79CD\u5DEE\u5F02\u6027\u4E00\u65B9\u9762\u8BA9\u4F60\u4EEC\u5F7C\u6B64\u5438\u5F15\uFF0C\u53E6\u4E00\u65B9\u9762\u4E5F\u4F1A\u4E3A\u4F60\u4EEC\u7684\u76F8\u5904\u9020\u6210\u4E00\u4E9B\u56F0\u6270\u3002\u4ED6\u4F1A\u89C9\u5F97\u4F60\u8FC7\u4E8E\u73B0\u5B9E\uFF0C\u4F60\u5219\u89C9\u5F97\u4ED6\u865A\u65E0\u98D8\u6E3A\u3002\u5EFA\u8BAE\u4F60\u4EEC\u63A5\u7EB3\u5F7C\u6B64\u4E4B\u95F4\u7684\u5DEE\u5F02\uFF0C\u800C\u4E0D\u662F\u5C1D\u8BD5\u6539\u53D8\u6216\u6279\u8BC4\u5BF9\u65B9\uFF0C\u8FD9\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u6DF1\u5165\u53D1\u5C55\u3002
p5_3_20=\u4F60\u4EEC\u5728\u5F00\u653E\u6027\u4E0A\u5177\u6709\u8F83\u5927\u7684\u5DEE\u5F02\uFF1A\u4F60\u6BD4\u8F83\u559C\u6B22\u63A5\u53D7\u5404\u79CD\u65B0\u89C2\u70B9\uFF0C\u4ED6\u5219\u5F88\u4FDD\u5B88\u3002\u8FD9\u79CD\u5DEE\u5F02\u6027\u4E00\u65B9\u9762\u8BA9\u4F60\u4EEC\u5F7C\u6B64\u5438\u5F15\uFF0C\u53E6\u4E00\u65B9\u9762\u4E5F\u4F1A\u4E3A\u4F60\u4EEC\u7684\u76F8\u5904\u9020\u6210\u4E00\u4E9B\u56F0\u6270\u3002\u4F60\u4F1A\u89C9\u5F97\u4ED6\u8FC7\u4E8E\u73B0\u5B9E\uFF0C\u4ED6\u5219\u89C9\u5F97\u4F60\u865A\u65E0\u98D8\u6E3A\u3002\u5EFA\u8BAE\u4F60\u4EEC\u63A5\u7EB3\u5F7C\u6B64\u4E4B\u95F4\u7684\u5DEE\u5F02\uFF0C\u800C\u4E0D\u662F\u5C1D\u8BD5\u6539\u53D8\u6216\u6279\u8BC4\u5BF9\u65B9\uFF0C\u8FD9\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u6DF1\u5165\u53D1\u5C55\u3002
p5_3_21=\u4F60\u4EEC\u5728\u5F00\u653E\u6027\u4E0A\u5177\u6709\u8F83\u5927\u7684\u5DEE\u5F02\uFF1A\u4F60\u5F88\u4FDD\u5B88\uFF0C\u4ED6\u5219\u6BD4\u8F83\u559C\u6B22\u63A5\u53D7\u5404\u79CD\u65B0\u89C2\u70B9\u3002\u8FD9\u79CD\u5DEE\u5F02\u6027\u4E00\u65B9\u9762\u8BA9\u4F60\u4EEC\u5F7C\u6B64\u5438\u5F15\uFF0C\u53E6\u4E00\u65B9\u9762\u4E5F\u4F1A\u4E3A\u4F60\u4EEC\u7684\u76F8\u5904\u9020\u6210\u4E00\u4E9B\u56F0\u6270\u3002\u4ED6\u4F1A\u89C9\u5F97\u4F60\u8FC7\u4E8E\u73B0\u5B9E\uFF0C\u4F60\u5219\u89C9\u5F97\u4ED6\u865A\u65E0\u98D8\u6E3A\u3002\u5EFA\u8BAE\u4F60\u4EEC\u63A5\u7EB3\u5F7C\u6B64\u4E4B\u95F4\u7684\u5DEE\u5F02\uFF0C\u800C\u4E0D\u662F\u5C1D\u8BD5\u6539\u53D8\u6216\u6279\u8BC4\u5BF9\u65B9\uFF0C\u8FD9\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u6DF1\u5165\u53D1\u5C55\u3002

p5_4_1=\u4F60\u4FE9\u90FD\u5177\u6709\u5F88\u9AD8\u7684\u5B9C\u4EBA\u6027\uFF0C\u8FD9\u610F\u5473\u7740\u4F60\u4EEC\u80FD\u591F\u76F8\u4E92\u8C26\u8BA9\uFF0C\u548C\u8C10\u76F8\u5904\u3002\u53EA\u662F\uFF0C\u5728\u65F6\u95F4\u6BD4\u8F83\u7D27\u6025\u7684\u65F6\u5019\uFF0C\u4F60\u4EEC\u53EF\u80FD\u9700\u8981\u653E\u4E0B\u4E00\u4E9B\u8C26\u8BA9\uFF0C\u679C\u65AD\u5730\u5904\u7406\u4E8B\u60C5\u3002
p5_4_2=\u4F60\u4FE9\u90FD\u5177\u6709\u8F83\u9AD8\u7684\u5B9C\u4EBA\u6027\uFF0C\u8FD9\u610F\u5473\u7740\u4F60\u4EEC\u80FD\u591F\u5F7C\u6B64\u4FE1\u4EFB\uFF0C\u76F8\u4E92\u8C26\u8BA9\uFF0C\u548C\u8C10\u76F8\u5904\u3002\u7136\u800C\u5728\u73B0\u5B9E\u751F\u6D3B\u4E2D\uFF0C\u6709\u5F88\u591A\u4E8B\u60C5\u9700\u8981\u53CA\u65F6\u5904\u7406\u3002\u8FD9\u79CD\u60C5\u51B5\u4E0B\u53EF\u80FD\u9700\u8981\u4F60\u4EEC\u5F53\u4E2D\u6709\u4EBA\u80FD\u4E3B\u52A8\u7AD9\u51FA\u6765\uFF0C\u679C\u65AD\u5730\u52A0\u4EE5\u5904\u7406\u3002
p5_4_3=\u4F60\u4FE9\u5728\u5B9C\u4EBA\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u4F60\u7684\u5B9C\u4EBA\u6027\u8F83\u9AD8\uFF0C\u4ED6\u5219\u8F83\u4F4E\uFF0C\u7EC3\u4E60\u6C9F\u901A\u548C\u89E3\u51B3\u51B2\u7A81\u7684\u6280\u80FD\u5C06\u6709\u52A9\u4E8E\u63D0\u5347\u4F60\u4EEC\u7684\u5173\u7CFB\u3002\u6B64\u5916\uFF0C\u5EFA\u8BAE\u4F60\u5B66\u4E60\u8BDA\u5B9E\u8868\u8FBE\u5404\u79CD\u89C2\u70B9\u548C\u611F\u53D7\u7684\u80FD\u529B\uFF1B\u800C\u4ED6\u5219\u9700\u8981\u53D1\u5C55\u81EA\u5DF1\u7684\u503E\u542C\u80FD\u529B\uFF0C\u8FD9\u5C06\u4E3A\u4F60\u4EEC\u8FBE\u6210\u771F\u6B63\u7684\u7406\u89E3\u63D0\u4F9B\u673A\u4F1A\u3002
p5_4_4=\u4F60\u4FE9\u5728\u5B9C\u4EBA\u6027\u4E0A\u5B58\u5728\u4E00\u5B9A\u7684\u5DEE\u5F02\uFF0C\u4F60\u7684\u5B9C\u4EBA\u6027\u8F83\u4F4E\uFF0C\u4ED6\u5219\u8F83\u9AD8\uFF0C\u7EC3\u4E60\u6C9F\u901A\u548C\u89E3\u51B3\u51B2\u7A81\u7684\u6280\u80FD\u5C06\u6709\u52A9\u4E8E\u63D0\u5347\u4F60\u4EEC\u7684\u5173\u7CFB\u3002\u6B64\u5916\uFF0C\u5EFA\u8BAE\u4F60\u53D1\u5C55\u81EA\u5DF1\u7684\u503E\u542C\u80FD\u529B\uFF0C\u800C\u4ED6\u5219\u9700\u8981\u5B66\u4E60\u8BDA\u5B9E\u8868\u8FBE\u5404\u79CD\u89C2\u70B9\u548C\u611F\u53D7\u7684\u80FD\u529B\uFF0C\u8FD9\u5C06\u4E3A\u4F60\u4EEC\u8FBE\u6210\u771F\u6B63\u7684\u7406\u89E3\u63D0\u4F9B\u673A\u4F1A\u3002
p5_4_5=\u4F60\u4EEC\u5728\u5B9C\u4EBA\u6027\u4E0A\u5B58\u5728\u8F83\u5927\u5DEE\u5F02\uFF0C\u8FD9\u4E00\u65B9\u9762\u80FD\u5F62\u6210\u4E92\u8865\u7684\u6A21\u5F0F\uFF0C\u6709\u5229\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u53D1\u5C55\uFF0C\u6BD4\u5982\u4ED6\u559C\u6B22\u6309\u7167\u81EA\u5DF1\u7684\u65B9\u5F0F\u884C\u4E8B\uFF0C\u4F60\u5219\u6BD4\u8F83\u5BB9\u6613\u505A\u51FA\u8BA9\u6B65\uFF1B\u800C\u53E6\u4E00\u4E9B\u65B9\u9762\u4E5F\u4F1A\u6210\u4E3A\u51B2\u7A81\u7684\u6765\u6E90\uFF0C\u6BD4\u5982\u4ED6\u5E38\u5E38\u8D28\u7591\u4ED6\u4EBA\u6F5C\u5728\u7684\u884C\u4E3A\u52A8\u673A\uFF0C\u8FD9\u8BA9\u4F60\u89C9\u5F97\u96BE\u4EE5\u7406\u89E3\u3002\u5EFA\u8BAE\u4F60\u4EEC\u66F4\u591A\u5730\u8BA4\u8BC6\u5F7C\u6B64\u95F4\u7684\u5DEE\u5F02\uFF0C\u76F8\u4E92\u7406\u89E3\u3002
p5_4_6=\u4F60\u4EEC\u5728\u5B9C\u4EBA\u6027\u4E0A\u5B58\u5728\u8F83\u5927\u5DEE\u5F02\uFF0C\u8FD9\u4E00\u65B9\u9762\u80FD\u5F62\u6210\u4E92\u8865\u7684\u6A21\u5F0F\uFF0C\u6709\u5229\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u53D1\u5C55\uFF0C\u6BD4\u5982\u4F60\u559C\u6B22\u6309\u7167\u81EA\u5DF1\u7684\u65B9\u5F0F\u884C\u4E8B\uFF0C\u4ED6\u5219\u6BD4\u8F83\u5BB9\u6613\u505A\u51FA\u8BA9\u6B65\uFF1B\u800C\u53E6\u4E00\u4E9B\u65B9\u9762\u4E5F\u4F1A\u6210\u4E3A\u51B2\u7A81\u7684\u6765\u6E90\uFF0C\u6BD4\u5982\u4F60\u5E38\u5E38\u8D28\u7591\u4ED6\u4EBA\u6F5C\u5728\u7684\u884C\u4E3A\u52A8\u673A\uFF0C\u8FD9\u8BA9\u4ED6\u89C9\u5F97\u96BE\u4EE5\u7406\u89E3\u3002\u5EFA\u8BAE\u4F60\u4EEC\u66F4\u591A\u5730\u8BA4\u8BC6\u5F7C\u6B64\u95F4\u7684\u5DEE\u5F02\uFF0C\u76F8\u4E92\u7406\u89E3\u3002
p5_4_7=\u4F60\u4EEC\u5728\u5B9C\u4EBA\u6027\u4E0A\u5C5E\u4E8E\u4E92\u8865\u7684\u60C5\u51B5\u3002\u4ED6\u62C5\u5F53\u9886\u5BFC\u8005\u7684\u89D2\u8272\uFF0C\u4F60\u62C5\u5F53\u914D\u5408\u8005\u7684\u89D2\u8272\uFF0C\u8FD9\u79CD\u4E92\u8865\u7684\u6A21\u5F0F\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u53D1\u5C55\u3002\u5EFA\u8BAE\u4F60\u8981\u5B66\u4F1A\u8BDA\u5B9E\u5730\u8868\u8FBE\u81EA\u5DF1\u7684\u5404\u79CD\u770B\u6CD5\u548C\u611F\u53D7\uFF0C\u800C\u4ED6\u5219\u8981\u52A0\u5F3A\u81EA\u5DF1\u7684\u503E\u542C\u80FD\u529B\uFF0C\u8FD9\u6837\u66F4\u6709\u52A9\u4E8E\u63D0\u5347\u4F60\u4EEC\u7684\u611F\u60C5\u3002
p5_4_8=\u4F60\u4EEC\u5728\u5B9C\u4EBA\u6027\u4E0A\u5C5E\u4E8E\u4E92\u8865\u7684\u60C5\u51B5\u3002\u4F60\u62C5\u5F53\u9886\u5BFC\u8005\u7684\u89D2\u8272\uFF0C\u4ED6\u62C5\u5F53\u914D\u5408\u8005\u7684\u89D2\u8272\uFF0C\u8FD9\u79CD\u4E92\u8865\u7684\u6A21\u5F0F\u5C06\u6709\u52A9\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u53D1\u5C55\u3002\u5EFA\u8BAE\u4F60\u8981\u52A0\u5F3A\u81EA\u5DF1\u7684\u503E\u542C\u80FD\u529B\uFF0C\u800C\u4ED6\u5219\u8981\u5B66\u4F1A\u8BDA\u5B9E\u5730\u8868\u8FBE\u81EA\u5DF1\u7684\u5404\u79CD\u770B\u6CD5\u548C\u611F\u53D7\uFF0C\u8FD9\u6837\u66F4\u6709\u52A9\u4E8E\u63D0\u5347\u4F60\u4EEC\u7684\u611F\u60C5\u3002
p5_4_9=\u4F60\u4EEC\u7684\u5B9C\u4EBA\u6027\u90FD\u6BD4\u8F83\u9AD8\uFF0C\u8FD9\u610F\u5473\u7740\u4F60\u4EEC\u80FD\u591F\u5F7C\u6B64\u4FE1\u4EFB\uFF0C\u5766\u8BDA\u76F8\u89C1\uFF0C\u76F8\u4E92\u8C26\u8BA9\uFF0C\u548C\u8C10\u76F8\u5904\u3002\u7136\u800C\u73B0\u5B9E\u4E16\u754C\u6709\u5F88\u591A\u4E8B\u60C5\u9700\u8981\u53CA\u65F6\u5904\u7406\u3002\u8FD9\u65F6\u5C31\u9700\u8981\u4F60\u4EEC\u5F53\u4E2D\u6709\u4EBA\u80FD\u4E3B\u52A8\u7AD9\u51FA\u6765\uFF0C\u679C\u65AD\u5730\u52A0\u4EE5\u5904\u7406\u3002\u53E6\u5916\u4F60\u4EEC\u5728\u8D21\u732E\u81EA\u5DF1\u7684\u65F6\u95F4\u548C\u7CBE\u529B\u5E2E\u52A9\u4ED6\u4EBA\u7684\u65F6\u5019\uFF0C\u4E5F\u8981\u4E8B\u5148\u544A\u77E5\u5BF9\u65B9\uFF0C\u4EE5\u514D\u9020\u6210\u8BEF\u89E3\u3002
p5_4_10=\u867D\u7136\u4F60\u4EEC\u5728\u5B9C\u4EBA\u6027\u4E0A\u5B58\u5728\u4E00\u4E9B\u5DEE\u5F02\uFF0C\u4F46\u6574\u4F53\u800C\u8A00\uFF0C\u4F60\u4EEC\u5F7C\u6B64\u4FE1\u4EFB\uFF0C\u76F8\u4E92\u8C26\u8BA9\uFF0C\u5E94\u8BE5\u80FD\u76F8\u5904\u5F97\u6BD4\u8F83\u878D\u6D3D\u3002\u503C\u5F97\u63D0\u9192\u7684\u662F\uFF1A\u6709\u65F6\u4ED6\u53EF\u80FD\u4F1A\u8D28\u7591\u4F60\u7684\u884C\u4E3A\u52A8\u673A\uFF0C\u4F46\u8FD9\u53EA\u662F\u4E00\u79CD\u76F8\u5BF9\u6BD4\u8F83\u8C28\u614E\u7684\u8868\u73B0\uFF0C\u5E76\u4E0D\u610F\u5473\u7740\u5BF9\u4F60\u4E0D\u4FE1\u4EFB\u3002
p5_4_11=\u867D\u7136\u4F60\u4EEC\u5728\u5B9C\u4EBA\u6027\u4E0A\u5B58\u5728\u4E00\u4E9B\u5DEE\u5F02\uFF0C\u4F46\u6574\u4F53\u800C\u8A00\uFF0C\u4F60\u4EEC\u5F7C\u6B64\u4FE1\u4EFB\uFF0C\u76F8\u4E92\u8C26\u8BA9\uFF0C\u5E94\u8BE5\u80FD\u76F8\u5904\u5F97\u6BD4\u8F83\u878D\u6D3D\u3002\u5BF9\u4F60\u4EEC\u7684\u5EFA\u8BAE\u662F\uFF1A\u5728\u9762\u4E34\u51B3\u7B56\u65F6\uFF0C\u4F60\u53EF\u4EE5\u9F13\u52B1\u4ED6\u8BF4\u51FA\u81EA\u5DF1\u7684\u60F3\u6CD5\uFF0C\u8BA9\u4ED6\u591A\u53C2\u4E0E\u51B3\u7B56\u8FC7\u7A0B\uFF0C\u5426\u5219\u4ED6\u53EF\u80FD\u4F1A\u89C9\u5F97\u4F60\u5BF9\u4ED6\u7684\u9700\u6C42\u4E0D\u591F\u654F\u611F\u3002
p5_4_12=\u4F60\u4EEC\u5728\u5B9C\u4EBA\u6027\u4E0A\u5B58\u5728\u8F83\u5927\u7684\u5DEE\u5F02\uFF0C\u8FD9\u4E00\u65B9\u9762\u6709\u5229\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u53D1\u5C55\uFF0C\u6BD4\u5982\u505A\u51B3\u7B56\u7684\u65F6\u5019\uFF0C\u4F60\u6BD4\u8F83\u8C26\u8BA9\uFF0C\u4ED6\u6BD4\u8F83\u679C\u6562\uFF1B\u53E6\u4E00\u4E9B\u65B9\u9762\u5219\u5BB9\u6613\u5F62\u6210\u51B2\u7A81\uFF0C\u6BD4\u5982\u4F60\u96BE\u4EE5\u7406\u89E3\u4ED6\u4E3A\u4EC0\u4E48\u603B\u662F\u8D28\u7591\u4ED6\u4EBA\u6F5C\u5728\u7684\u884C\u4E3A\u52A8\u673A\u3002\u8FD9\u5C31\u9700\u8981\u4F60\u4EEC\u591A\u6C9F\u901A\uFF0C\u5BF9\u6B64\u6709\u6E05\u695A\u7684\u8BA4\u8BC6\u3002
p5_4_13=\u4F60\u4EEC\u5728\u5B9C\u4EBA\u6027\u4E0A\u5B58\u5728\u8F83\u5927\u7684\u5DEE\u5F02\uFF0C\u8FD9\u4E00\u65B9\u9762\u6709\u5229\u4E8E\u4F60\u4EEC\u5173\u7CFB\u7684\u53D1\u5C55\uFF0C\u6BD4\u5982\u505A\u51B3\u7B56\u7684\u65F6\u5019\uFF0C\u4ED6\u6BD4\u8F83\u8C26\u8BA9\uFF0C\u4F60\u6BD4\u8F83\u679C\u6562\uFF1B\u53E6\u4E00\u4E9B\u65B9\u9762\u5219\u5BB9\u6613\u5F62\u6210\u51B2\u7A81\uFF0C\u6BD4\u5982\u4F60\u96BE\u4EE5\u7406\u89E3\u4ED6\u4E3A\u4EC0\u4E48\u603B\u662F\u90A3\u4E48\u5BB9\u6613\u76F8\u4FE1\u522B\u4EBA\u3002\u8FD9\u5C31\u9700\u8981\u4F60\u4EEC\u52A0\u4EE5\u6C9F\u901A\uFF0C\u5BF9\u6B64\u6709\u6E05\u695A\u7684\u8BA4\u8BC6\u3002
p5_4_14=\u4F60\u4EEC\u5728\u5B9C\u4EBA\u6027\u4E0A\u5B58\u5728\u5F88\u7684\u5927\u5DEE\u5F02\uFF0C\u8FD9\u4E00\u65B9\u9762\u4F7F\u4F60\u4EEC\u7684\u76F8\u5904\u6BD4\u8F83\u548C\u8C10\uFF0C\u6BD4\u5982\u4ED6\u503E\u5411\u4E8E\u6309\u7167\u81EA\u5DF1\u7684\u65B9\u5F0F\u505A\u4E8B\uFF0C\u4F60\u5219\u6CA1\u6709\u592A\u591A\u7684\u6B32\u6C42\uFF1B\u53E6\u4E00\u4E9B\u65B9\u9762\u5219\u5BB9\u6613\u5F62\u6210\u77DB\u76FE\uFF0C\u6BD4\u5982\u4ED6\u5BF9\u4EBA\u6027\u4EE5\u53CA\u4ED6\u4EBA\u884C\u4E3A\u52A8\u673A\u7684\u770B\u6CD5\u6BD4\u8F83\u6D88\u6781\uFF0C\u8BA9\u4F60\u89C9\u5F97\u96BE\u4EE5\u7406\u89E3\u3002\u4F60\u53EF\u80FD\u9700\u8981\u6CE8\u610F\u5230\u5F7C\u6B64\u7684\u5DEE\u5F02\uFF0C\u52C7\u6562\u5730\u8868\u8FBE\u81EA\u5DF1\u7684\u770B\u6CD5\u548C\u611F\u53D7\uFF0C\u76F8\u4E92\u7406\u89E3\uFF0C\u591A\u505A\u6C9F\u901A\u3002
p5_4_15=\u4F60\u4EEC\u5728\u5B9C\u4EBA\u6027\u4E0A\u5B58\u5728\u5F88\u5927\u7684\u5DEE\u5F02\u3002\u8FD9\u4E00\u65B9\u9762\u4F7F\u4F60\u4EEC\u7684\u76F8\u5904\u6BD4\u8F83\u548C\u8C10\uFF0C\u6BD4\u5982\u4F60\u503E\u5411\u4E8E\u6309\u7167\u81EA\u5DF1\u7684\u65B9\u5F0F\u505A\u4E8B\uFF0C\u4ED6\u5219\u6CA1\u6709\u592A\u591A\u7684\u6B32\u6C42\uFF1B\u53E6\u4E00\u4E9B\u65B9\u9762\u5219\u5BB9\u6613\u5F62\u6210\u77DB\u76FE\uFF0C\u6BD4\u5982\u4F60\u5BF9\u4EBA\u6027\u4EE5\u53CA\u4ED6\u4EBA\u884C\u4E3A\u52A8\u673A\u7684\u770B\u6CD5\u6BD4\u8F83\u6D88\u6781\uFF0C\u8BA9\u4ED6\u89C9\u5F97\u96BE\u4EE5\u7406\u89E3\u3002\u4F60\u53EF\u80FD\u9700\u8981\u6CE8\u610F\u5230\u5F7C\u6B64\u7684\u5DEE\u5F02\uFF0C\u9010\u6B65\u5EFA\u7ACB\u5BF9\u4ED6\u7684\u4FE1\u4EFB\uFF0C\u9F13\u52B1\u4ED6\u8868\u8FBE\u81EA\u5DF1\u7684\u770B\u6CD5\u548C\u611F\u53D7\uFF0C\u66F4\u591A\u5173\u6CE8\u4ED6\u7684\u9700\u6C42\u3002
p5_4_16=\u4F60\u4EEC\u53CC\u65B9\u90FD\u662F\u65E2\u6709\u5408\u4F5C\u7CBE\u795E\uFF0C\u4E5F\u5177\u6709\u7ADE\u4E89\u610F\u8BC6\u7684\u7C7B\u578B\u3002\u5728\u76F8\u5904\u8FC7\u7A0B\u4E2D\uFF0C\u4F60\u4EEC\u65E2\u4E0D\u4F1A\u63A9\u9970\u81EA\u5DF1\u7684\u771F\u5B9E\u611F\u60C5\uFF0C\u4E5F\u4E0D\u4F1A\u4EE5\u653B\u51FB\u6027\u7684\u8BED\u8C03\u53D1\u8868\u81EA\u5DF1\u7684\u610F\u89C1\u800C\u4F24\u5BB3\u5BF9\u65B9\u3002\u5F53\u4F60\u4EEC\u4E4B\u95F4\u4EA7\u751F\u4E00\u4E9B\u77DB\u76FE\u6216\u538B\u529B\u65F6\uFF0C\u8981\u7279\u522B\u6CE8\u610F\u4F60\u4EEC\u7684\u6C9F\u901A\u65B9\u5F0F\uFF0C\u56E0\u4E3A\u8FD9\u65F6\u4F60\u4EEC\u53EF\u80FD\u4F1A\u6BD4\u8F83\u6781\u7AEF\uFF0C\u4F24\u5BB3\u5230\u5BF9\u65B9\u3002\u5EFA\u8BAE\u4F60\u4EEC\u7EC3\u4E60\u51B3\u65AD\u6027\u548C\u79EF\u6781\u503E\u542C\u7684\u6280\u80FD\u3002
p5_4_17=\u4F60\u4EEC\u5728\u5B9C\u4EBA\u6027\u4E0A\u7565\u6709\u5DEE\u5F02\uFF0C\u4F60\u7684\u5B9C\u4EBA\u6027\u9002\u4E2D\uFF0C\u4ED6\u5219\u8F83\u4F4E\uFF0C\u8FD9\u5BF9\u4F60\u4EEC\u7684\u5173\u7CFB\u53D1\u5C55\u6709\u4E00\u5B9A\u7684\u4FC3\u8FDB\u4F5C\u7528\u3002\u7136\u800C\uFF0C\u4E5F\u5E94\u6CE8\u610F\u5230\u4ED6\u5BF9\u4EBA\u6027\u4EE5\u53CA\u4ED6\u4EBA\u884C\u4E3A\u52A8\u673A\u7684\u770B\u6CD5\u6BD4\u8F83\u6D88\u6781\uFF0C\u800C\u4E14\u4ED6\u503E\u5411\u4E8E\u6309\u7167\u81EA\u5DF1\u7684\u65B9\u5F0F\u884C\u4E8B\u3002\u8FD9\u610F\u5473\u7740\u4F60\u9700\u8981\u52C7\u6562\u7684\u8868\u8FBE\u51FA\u81EA\u5DF1\u7684\u770B\u6CD5\uFF0C\u591A\u4E0E\u5BF9\u65B9\u6C9F\u901A\u4EA4\u6D41\uFF0C\u4EE5\u514D\u5408\u7406\u9700\u6C42\u88AB\u5FFD\u89C6\u3002
p5_4_18=\u4F60\u4EEC\u5728\u5B9C\u4EBA\u6027\u4E0A\u7565\u6709\u5DEE\u5F02\uFF0C\u4ED6\u7684\u5B9C\u4EBA\u6027\u9002\u4E2D\uFF0C\u4F60\u5219\u8F83\u4F4E\uFF0C\u8FD9\u5BF9\u4F60\u4EEC\u7684\u5173\u7CFB\u53D1\u5C55\u6709\u4E00\u5B9A\u7684\u4FC3\u8FDB\u4F5C\u7528\u3002\u7136\u800C\uFF0C\u4E5F\u5E94\u6CE8\u610F\u5230\u4F60\u5BF9\u4EBA\u6027\u4EE5\u53CA\u4ED6\u4EBA\u884C\u4E3A\u52A8\u673A\u7684\u770B\u6CD5\u6BD4\u8F83\u6D88\u6781\uFF0C\u800C\u4E14\u4F60\u503E\u5411\u4E8E\u987A\u7740\u81EA\u5DF1\u7684\u65B9\u5F0F\u884C\u4E8B\u3002\u8FD9\u610F\u5473\u7740\u4F60\u9700\u8981\u62D3\u5C55\u5BF9\u4ED6\u7684\u4FE1\u4EFB\uFF0C\u591A\u4E86\u89E3\u4ED6\u7684\u771F\u5B9E\u60F3\u6CD5\u3002
p5_4_19=\u4F60\u7684\u5B9C\u4EBA\u6027\u8F83\u9AD8\uFF0C\u53EF\u80FD\u66F4\u5E0C\u671B\u81EA\u5DF1\u7BA1\u597D\u81EA\u5DF1\u624B\u5934\u7684\u4E00\u644A\u5B50\u4E8B\u60C5\uFF1B\u4ED6\u5219\u5B9C\u4EBA\u6027\u8F83\u4F4E\uFF0C\u559C\u6B22\u5145\u6EE1\u7ADE\u4E89\u7684\u751F\u6D3B\uFF0C\u5BF9\u4EBA\u6BD4\u8F83\u8C28\u614E\u3002\u5EFA\u8BAE\u4F60\u8981\u8BD5\u7740\u53D8\u5F97\u66F4\u575A\u5F3A\u4E9B\uFF0C\u52C7\u6562\u5730\u8BF4\u201C\u4E0D\u201D\uFF0C\u800C\u4ED6\u5219\u8981\u8BD5\u7740\u5EFA\u7ACB\u5BF9\u4F60\u7684\u4FE1\u4EFB\uFF0C\u503E\u542C\u4F60\u7684\u610F\u89C1\u3002
p5_4_20=\u4F60\u7684\u5B9C\u4EBA\u6027\u8F83\u4F4E\uFF0C\u559C\u6B22\u5145\u6EE1\u7ADE\u4E89\u7684\u751F\u6D3B\uFF0C\u5BF9\u4EBA\u6BD4\u8F83\u8C28\u614E\uFF1B\u4ED6\u5219\u5B9C\u4EBA\u6027\u8F83\u9AD8\uFF0C\u53EF\u80FD\u66F4\u5E0C\u671B\u81EA\u5DF1\u7BA1\u597D\u81EA\u5DF1\u624B\u5934\u7684\u4E00\u644A\u5B50\u4E8B\u60C5\u3002\u5EFA\u8BAE\u4F60\u8981\u8BD5\u7740\u5EFA\u7ACB\u5BF9\u5BF9\u65B9\u7684\u4FE1\u4EFB\uFF0C\u503E\u542C\u5BF9\u65B9\u7684\u610F\u89C1\uFF1B\u800C\u4ED6\u4E5F\u8981\u8BD5\u7740\u53D8\u5F97\u66F4\u575A\u5F3A\u4E9B\uFF0C\u52C7\u6562\u5730\u8BF4\u201C\u4E0D\u201D\u3002
p5_4_21=\u4F60\u4EEC\u7684\u5B9C\u4EBA\u6027\u90FD\u6BD4\u8F83\u4F4E\uFF0C\u8FD9\u79CD\u76F8\u4F3C\u6027\u6709\u52A9\u4E8E\u4F60\u4EEC\u7406\u89E3\u5F7C\u6B64\u7684\u60F3\u6CD5\u3002\u7136\u800C\u7531\u4E8E\u5BF9\u4EBA\u6027\u4EE5\u53CA\u4ED6\u4EBA\u884C\u4E3A\u52A8\u673A\u7684\u770B\u6CD5\u504F\u6D88\u6781\uFF0C\u540C\u65F6\u4F60\u4EEC\u90FD\u503E\u5411\u4E8E\u6309\u7167\u81EA\u5DF1\u7684\u65B9\u5F0F\u884C\u4E8B\uFF0C\u8FD9\u53EF\u80FD\u5BF9\u4F60\u4EEC\u7684\u5173\u7CFB\u53D1\u5C55\u9020\u6210\u56F0\u6270\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5C1D\u8BD5\u5EFA\u7ACB\u5BF9\u5F7C\u6B64\u7684\u4FE1\u4EFB\uFF0C\u5766\u8BDA\u76F8\u5F85\uFF0C\u76F8\u4E92\u8C26\u8BA9\uFF0C\u8FD9\u6837\u624D\u6709\u5229\u4E8E\u8BEF\u4F1A\u7684\u6D88\u89E3\u3002
p5_4_22=\u4F60\u4FE9\u90FD\u5F88\u5F3A\u52BF\uFF0C\u559C\u597D\u7ADE\u4E89\uFF0C\u4FD7\u8BDD\u8BF4\u201C\u4E00\u5C71\u96BE\u5BB9\u4E8C\u864E\u201D\uFF0C\u8981\u60F3\u548C\u8C10\u5730\u76F8\u5904\uFF0C\u4F60\u4EEC\u9700\u8981\u5B66\u4F1A\u8C26\u8BA9\uFF0C\u503E\u542C\u5BF9\u65B9\u7684\u610F\u89C1\uFF0C\u76F8\u4E92\u4F53\u8D34\uFF0C\u800C\u4E0D\u662F\u603B\u662F\u5145\u6EE1\u7ADE\u4E89\u610F\u5473\u3002\u5C06\u4F60\u4EEC\u7684\u7279\u5F81\u8054\u5408\u8D77\u6765\uFF0C\u5171\u540C\u5BF9\u5916\uFF0C\u5F80\u5F80\u80FD\u591F\u9AD8\u6548\u5730\u89E3\u51B3\u95EE\u9898\uFF0C\u4F46\u5728\u9762\u5BF9\u5185\u90E8\u95EE\u9898\u65F6\uFF0C\u4F60\u4EEC\u9700\u8981\u5B66\u4F1A\u5408\u4F5C\u3002


p5_5_1=\u4F60\u4EEC\u53CC\u65B9\u5728\u751F\u6D3B\u4E2D\u90FD\u6709\u5F88\u9AD8\u7684\u8FFD\u6C42\uFF0C\u4F1A\u4EE5\u8BA4\u771F\u8D1F\u8D23\u7684\u6001\u5EA6\uFF0C\u575A\u6301\u4E0D\u61C8\u5730\u53BB\u5B8C\u6210\u4E00\u4EF6\u4E8B\u60C5\uFF0C\u8FD9\u79CD\u9AD8\u5EA6\u7684\u8D23\u4EFB\u611F\u5BF9\u4E8E\u7EF4\u6301\u4E00\u6BB5\u5E78\u798F\u7F8E\u6EE1\u7684\u5A5A\u59FB\u6765\u8BF4\u662F\u975E\u5E38\u91CD\u8981\u7684\u3002\u4F46\u662F\uFF0C\u8FC7\u4E8E\u7D27\u7EF7\u7684\u751F\u6D3B\u96BE\u514D\u6709\u75B2\u60EB\u574D\u584C\u7684\u65F6\u5019\uFF0C\u56E0\u6B64\uFF0C\u5B66\u4F1A\u5076\u5C14\u653E\u677E\u4E00\u4E0B\uFF0C\u8FFD\u6C42\u81EA\u7531\u5954\u653E\u7684\u751F\u6D3B\uFF0C\u5BF9\u4F60\u4EEC\u6765\u8BF4\u4F1A\u662F\u4E00\u79CD\u5F88\u597D\u7684\u8C03\u8282\u3002
p5_5_2=\u4F60\u4EEC\u7684\u8D23\u4EFB\u611F\u90FD\u6BD4\u8F83\u5F3A, \u80FD\u8BA4\u771F\u5C65\u884C\u5BF9\u522B\u4EBA\u7684\u627F\u8BFA\uFF0C\u4E00\u65E6\u5F00\u59CB\u4E00\u9879\u5DE5\u4F5C\uFF0C\u5C31\u4F1A\u575A\u6301\u4E0D\u61C8\u5730\u53BB\u63A8\u8FDB\u3002\u52A0\u4E4B\u4F60\u4EEC\u5728\u751F\u6D3B\u4E2D\u90FD\u6709\u8F83\u9AD8\u7684\u9700\u6C42\uFF0C\u8FD9\u5BF9\u4F60\u4EEC\u5A5A\u604B\u5173\u7CFB\u7684\u53D1\u5C55\u6765\u8BF4\u662F\u5F88\u91CD\u8981\u7684\u3002\u7136\u800C\uFF0C\u82E5\u80FD\u5C06\u5DE5\u4F5C\u653E\u5728\u4E00\u8FB9\uFF0C\u5076\u5C14\u653E\u677E\u4E00\u4E0B\uFF0C\u4E5F\u4F1A\u4E3A\u5173\u7CFB\u7684\u53D1\u5C55\u63D0\u4F9B\u6301\u7EED\u7684\u52A8\u529B\u3002
p5_5_3=\u5982\u679C\u4F60\u4EEC\u4EA4\u5F80\u7684\u8BDD\uFF0C\u5F88\u53EF\u80FD\u5728\u98CE\u5E73\u6D6A\u9759\u65F6\u76F8\u4E92\u559C\u6B22\uFF0C\u4F46\u78B0\u5230\u538B\u529B\u4E8B\u4EF6\u65F6\uFF0C\u5374\u611F\u5230\u5BF9\u65B9\u53D8\u5F97\u4EE4\u4EBA\u8BA8\u538C\uFF0C\u8BA9\u4EBA\u5206\u5FC3\u3002\u5EFA\u8BAE\u4F60\u4EEC\u516C\u5F00\u4EA4\u6D41\u5404\u81EA\u7684\u751F\u6D3B\u76EE\u6807\u3001\u5173\u7CFB\u89D2\u8272\u548C\u5A5A\u604B\u671F\u671B\u3002\u53E6\u5916\uFF0C\u7531\u4E8E\u4F60\u66F4\u6709\u7EC4\u7EC7\u6027\uFF0C\u53EF\u4EE5\u7531\u4F60\u6765\u5904\u7406\u751F\u6D3B\u4E2D\u5FC5\u8981\u7684\u7EC6\u8282\uFF0C\u4F46\u9700\u8981\u9632\u8303\u4ED6\u8FC7\u4E8E\u4F9D\u8D56\u4F60\uFF0C\u5BFC\u81F4\u4F60\u5C31\u50CF\u7236\u6BCD\u7684\u89D2\u8272\uFF0C\u800C\u4E0D\u50CF\u662F\u4F34\u4FA3\u3002
p5_5_4=\u5982\u679C\u4F60\u4EEC\u4EA4\u5F80\u7684\u8BDD\uFF0C\u5F88\u53EF\u80FD\u5728\u98CE\u5E73\u6D6A\u9759\u65F6\u76F8\u4E92\u559C\u6B22\uFF0C\u4F46\u78B0\u5230\u538B\u529B\u4E8B\u4EF6\u65F6\uFF0C\u5374\u611F\u5230\u5BF9\u65B9\u53D8\u5F97\u4EE4\u4EBA\u8BA8\u538C\uFF0C\u8BA9\u4EBA\u5206\u5FC3\u3002\u5EFA\u8BAE\u4F60\u4EEC\u516C\u5F00\u4EA4\u6D41\u5404\u81EA\u7684\u751F\u6D3B\u76EE\u6807\u3001\u5173\u7CFB\u89D2\u8272\u548C\u5A5A\u604B\u671F\u671B\u3002\u53E6\u5916\uFF0C\u7531\u4E8E\u4ED6\u66F4\u6709\u7EC4\u7EC7\u6027\uFF0C\u53EF\u4EE5\u7531\u4ED6\u6765\u5904\u7406\u751F\u6D3B\u4E2D\u5FC5\u8981\u7684\u7EC6\u8282\uFF0C\u4F46\u4F60\u9700\u8981\u9632\u8303\u81EA\u5DF1\u8FC7\u4E8E\u4F9D\u8D56\u4ED6\uFF0C\u5BFC\u81F4\u4ED6\u5C31\u50CF\u7236\u6BCD\u7684\u89D2\u8272\uFF0C\u800C\u4E0D\u50CF\u662F\u4F34\u4FA3\u3002
p5_5_5=\u4F60\u4EEC\u5728\u8D23\u4EFB\u611F\u65B9\u9762\u5DEE\u5F02\u5F88\u5927\u3002\u4F60\u4E00\u65B9\u9762\u4F1A\u6B23\u8D4F\u4ED6\u968F\u610F\u7684\u751F\u6D3B\u6001\u5EA6\uFF0C\u53E6\u4E00\u65B9\u9762\u53C8\u53CD\u611F\u4ED6\u7684\u6577\u884D\u585E\u8D23\u3001\u908B\u9062\u7D0A\u4E71\u3002\u5EFA\u8BAE\u4F60\u5728\u8C05\u89E3\u7684\u57FA\u7840\u4E0A\uFF0C\u9F13\u52B1\u4ED6\u4FE1\u5B88\u627F\u8BFA\uFF0C\u5E2E\u52A9\u4ED6\u589E\u5F3A\u8BA1\u5212\u6027\u548C\u6761\u7406\u6027\u3002
p5_5_6=\u4F60\u4EEC\u5728\u8D23\u4EFB\u611F\u65B9\u9762\u5DEE\u5F02\u5F88\u5927\u3002\u4F60\u4E00\u65B9\u9762\u6BD4\u8F83\u6B23\u8D4F\u4ED6\u4E25\u8C28\u6709\u5E8F\u7684\u751F\u6D3B\u6001\u5EA6\u4EE5\u53CA\u575A\u6301\u4E0D\u61C8\u7684\u52AA\u529B\uFF0C\u53E6\u4E00\u65B9\u9762\u53C8\u6BD4\u8F83\u53CD\u611F\u4ED6\u6709\u4E9B\u8FC7\u4E8E\u5439\u6BDB\u6C42\u75B5\u3002\u5EFA\u8BAE\u4F60\u4EEC\u76F8\u4E92\u8C05\u89E3\uFF0C\u540C\u65F6\u4F60\u53EF\u4EE5\u8BD5\u7740\u63D0\u5347\u81EA\u6211\u7BA1\u7406\u548C\u65F6\u95F4\u7BA1\u7406\u6280\u80FD\uFF0C\u4E3B\u52A8\u627F\u62C5\u8D77\u5A5A\u604B\u5173\u7CFB\u53D1\u5C55\u4E2D\u5E94\u5C3D\u7684\u8D23\u4EFB\uFF0C\u5E76\u9002\u65F6\u5E26\u4ED6\u653E\u677E\u4E00\u4E0B\uFF0C\u6765\u4F53\u9A8C\u4F60\u7684\u751F\u6D3B\u72B6\u6001\u3002
p5_5_7=\u4F60\u4EEC\u5728\u8D23\u4EFB\u611F\u65B9\u9762\u5B58\u5728\u5DE8\u5927\u7684\u53CD\u5DEE\uFF0C\u4E00\u65B9\u9762\u8FD9\u79CD\u53CD\u5DEE\u4F1A\u5F62\u6210\u5F7C\u6B64\u5438\u5F15\u7684\u6761\u4EF6\uFF0C\u4F60\u89C9\u5F97\u4ED6\u6D3B\u5F97\u5F88\u6D12\u8131\uFF0C\u800C\u4ED6\u53C8\u89C9\u5F97\u4F60\u6D3B\u5F97\u5F88\u5145\u5B9E\uFF1B\u53E6\u4E00\u65B9\u9762\u5728\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u4F60\u4EEC\u53EF\u80FD\u4F1A\u76F8\u4E92\u538C\u6076\uFF0C\u4F60\u89C9\u5F97\u4ED6\u6577\u884D\u585E\u8D23\uFF0C\u800C\u4ED6\u53C8\u89C9\u5F97\u4F60\u8FC7\u4E8E\u5439\u6BDB\u6C42\u75B5\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5728\u751F\u6D3B\u4E2D\u5C3D\u91CF\u505A\u597D\u5206\u5DE5\uFF0C\u76F8\u4E92\u8C05\u89E3\uFF0C\u53D1\u6325\u5404\u81EA\u7684\u957F\u5904\u3002
p5_5_8=\u4F60\u4EEC\u5728\u8D23\u4EFB\u611F\u65B9\u9762\u5B58\u5728\u5DE8\u5927\u7684\u53CD\u5DEE\uFF0C\u4E00\u65B9\u9762\u8FD9\u79CD\u53CD\u5DEE\u4F1A\u5F62\u6210\u5F7C\u6B64\u5438\u5F15\u7684\u6761\u4EF6\uFF0C\u4F60\u89C9\u5F97\u4ED6\u6D3B\u5F97\u5F88\u5145\u5B9E\uFF0C\u800C\u4ED6\u53C8\u89C9\u5F97\u4F60\u6D3B\u5F97\u5F88\u6D12\u8131\uFF1B\u53E6\u4E00\u65B9\u9762\u5728\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u4F60\u4EEC\u53EF\u80FD\u4F1A\u76F8\u4E92\u538C\u6076\uFF0C\u4F60\u89C9\u5F97\u4ED6\u8FC7\u4E8E\u5439\u6BDB\u6C42\u75B5\uFF0C\u800C\u4ED6\u53C8\u89C9\u5F97\u4F60\u6577\u884D\u585E\u8D23\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5728\u751F\u6D3B\u4E2D\u5C3D\u91CF\u505A\u597D\u5206\u5DE5\uFF0C\u76F8\u4E92\u8C05\u89E3\uFF0C\u53D1\u6325\u5404\u81EA\u7684\u957F\u5904\u3002
p5_5_9=\u5982\u679C\u4F60\u4EEC\u4EA4\u5F80\u7684\u8BDD\uFF0C\u5F88\u53EF\u80FD\u5728\u98CE\u5E73\u6D6A\u9759\u7684\u65E5\u5B50\u91CC\uFF0C\u4F60\u4EEC\u5F7C\u6B64\u6B23\u8D4F\u3001\u76F8\u4E92\u559C\u6B22\uFF0C\u4F46\u5728\u9762\u4E34\u538B\u529B\u7684\u65F6\u5019\uFF0C\u5374\u611F\u5230\u5BF9\u65B9\u53D8\u5F97\u4EE4\u4EBA\u8BA8\u538C\uFF0C\u8BA9\u4EBA\u5206\u5FC3\u3002\u5EFA\u8BAE\u4F60\u4EEC\u591A\u6C9F\u901A\uFF0C\u8FBE\u6210\u8C05\u89E3\u3002\u6B64\u5916\uFF0C\u4F60\u53EF\u4EE5\u5E2E\u52A9\u4ED6\u53D8\u5F97\u66F4\u6709\u8BA1\u5212\u548C\u6761\u7406\uFF0C\u800C\u4ED6\u5219\u80FD\u5E2E\u4F60\u5728\u8FFD\u6C42\u6210\u529F\u548C\u6CE8\u91CD\u4F11\u95F2\u4E4B\u95F4\u53D6\u5F97\u5E73\u8861\u3002
p5_5_10=\u5982\u679C\u4F60\u4EEC\u4EA4\u5F80\u7684\u8BDD\uFF0C\u5F88\u53EF\u80FD\u5728\u98CE\u5E73\u6D6A\u9759\u7684\u65E5\u5B50\u91CC\uFF0C\u4F60\u4EEC\u5F7C\u6B64\u6B23\u8D4F\u3001\u76F8\u4E92\u559C\u6B22\uFF0C\u4F46\u5728\u9762\u4E34\u538B\u529B\u7684\u65F6\u5019\uFF0C\u5374\u611F\u5230\u5BF9\u65B9\u53D8\u5F97\u4EE4\u4EBA\u8BA8\u538C\uFF0C\u8BA9\u4EBA\u5206\u5FC3\u3002\u5EFA\u8BAE\u4F60\u4EEC\u591A\u6C9F\u901A\uFF0C\u8FBE\u6210\u8C05\u89E3\u3002\u6B64\u5916\uFF0C\u4F60\u53EF\u4EE5\u5E2E\u52A9\u4ED6\u5728\u8FFD\u6C42\u6210\u529F\u548C\u6CE8\u91CD\u4F11\u95F2\u4E4B\u95F4\u53D6\u5F97\u5E73\u8861\uFF0C\u800C\u4ED6\u53EF\u4EE5\u5E2E\u4F60\u53D8\u5F97\u66F4\u6709\u8BA1\u5212\u548C\u6761\u7406\u3002
p5_5_11=\u4F60\u4EEC\u5728\u8D23\u4EFB\u611F\u65B9\u9762\u5B58\u5728\u5F88\u5927\u7684\u5DEE\u5F02\uFF0C\u4E00\u65B9\u9762\u8FD9\u4F1A\u6210\u4E3A\u5F7C\u6B64\u5438\u5F15\u7684\u6761\u4EF6\uFF0C\u6BD4\u5982\u4F60\u53EF\u80FD\u5F88\u6B23\u8D4F\u4ED6\u4E3A\u4EBA\u505A\u4E8B\u7684\u6D12\u8131\uFF1B\u53E6\u4E00\u65B9\u9762\u4E5F\u53EF\u80FD\u6210\u4E3A\u51B2\u7A81\u77DB\u76FE\u7684\u5BFC\u706B\u7D22\uFF0C\u6BD4\u5982\u4F60\u5F88\u53CD\u611F\u4ED6\u5C06\u4E1C\u897F\u4E71\u653E\uFF0C\u505A\u4E8B\u62D6\u62C9\uFF0C\u6CA1\u6709\u65F6\u95F4\u89C2\u5FF5\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5728\u751F\u6D3B\u4E2D\u5C3D\u91CF\u505A\u597D\u5206\u5DE5\uFF0C\u76F8\u4E92\u8C05\u89E3\u3002\u6B64\u5916\u4F60\u4E5F\u53EF\u4EE5\u9F13\u52B1\u5E76\u5E2E\u52A9\u4ED6\u53D8\u5F97\u66F4\u6709\u6761\u7406\u548C\u8BA1\u5212\u3002
p5_5_12=\u4F60\u4EEC\u5728\u8D23\u4EFB\u611F\u65B9\u9762\u5B58\u5728\u5F88\u5927\u7684\u5DEE\u5F02\uFF0C\u4E00\u65B9\u9762\u8FD9\u4F1A\u6210\u4E3A\u5F7C\u6B64\u5438\u5F15\u7684\u6761\u4EF6\uFF0C\u6BD4\u5982\u4F60\u53EF\u80FD\u5F88\u6B23\u8D4F\u4ED6\u4E3A\u4EBA\u505A\u4E8B\u7684\u8C28\u614E\u8BA4\u771F\uFF1B\u53E6\u4E00\u65B9\u9762\u4E5F\u53EF\u80FD\u6210\u4E3A\u51B2\u7A81\u77DB\u76FE\u7684\u5BFC\u706B\u7D22\uFF0C\u6BD4\u5982\u4F60\u5F88\u53CD\u611F\u4ED6\u5BF9\u7269\u54C1\u6446\u653E\u6216\u6761\u7406\u8BA1\u5212\u7684\u8FC7\u4E8E\u5F3A\u8C03\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5728\u751F\u6D3B\u4E2D\u5C3D\u91CF\u505A\u597D\u5206\u5DE5\uFF0C\u76F8\u4E92\u8C05\u89E3\u3002\u6B64\u5916\u4F60\u53EF\u4EE5\u8BD5\u7740\u63D0\u5347\u81EA\u6211\u7BA1\u7406\u548C\u65F6\u95F4\u7BA1\u7406\u6280\u80FD\uFF0C\u8FD9\u5BF9\u4F60\u4EEC\u5173\u7CFB\u7684\u987A\u5229\u53D1\u5C55\u5177\u6709\u91CD\u8981\u610F\u4E49\u3002
p5_5_13=\u4F60\u4EEC\u5728\u8D23\u4EFB\u611F\u65B9\u9762\u5B58\u5728\u5DE8\u5927\u7684\u53CD\u5DEE\uFF0C\u4E00\u65B9\u9762\u8FD9\u79CD\u53CD\u5DEE\u4F1A\u5F62\u6210\u5F7C\u6B64\u5438\u5F15\u7684\u6761\u4EF6\uFF0C\u4F60\u89C9\u5F97\u4ED6\u6D3B\u5F97\u5F88\u6D12\u8131\uFF0C\u800C\u4ED6\u53C8\u89C9\u5F97\u4F60\u6D3B\u5F97\u5F88\u5145\u5B9E\uFF1B\u53E6\u4E00\u65B9\u9762\u5728\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u4F60\u4EEC\u53EF\u80FD\u4F1A\u76F8\u4E92\u538C\u6076\uFF0C\u4F60\u89C9\u5F97\u4ED6\u6577\u884D\u585E\u8D23\uFF0C\u800C\u4ED6\u53C8\u89C9\u5F97\u4F60\u8FC7\u4E8E\u5439\u6BDB\u6C42\u75B5\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5728\u751F\u6D3B\u4E2D\u5C3D\u91CF\u505A\u597D\u5206\u5DE5\uFF0C\u76F8\u4E92\u8C05\u89E3\uFF0C\u53D1\u6325\u5404\u81EA\u7684\u957F\u5904\u3002\u6B64\u5916\uFF0C\u4F60\u8FD8\u8981\u5C3D\u91CF\u9F13\u52B1\u4ED6\u8FDB\u884C\u81EA\u6211\u7BA1\u7406\u548C\u65F6\u95F4\u7BA1\u7406\u3002
p5_5_14=\u4F60\u4EEC\u5728\u8D23\u4EFB\u611F\u65B9\u9762\u5B58\u5728\u5DE8\u5927\u7684\u53CD\u5DEE\uFF0C\u4E00\u65B9\u9762\u8FD9\u79CD\u53CD\u5DEE\u4F1A\u5F62\u6210\u5F7C\u6B64\u5438\u5F15\u7684\u6761\u4EF6\uFF0C\u4F60\u89C9\u5F97\u4ED6\u6D3B\u5F97\u5F88\u5145\u5B9E\uFF0C\u800C\u4ED6\u53C8\u89C9\u5F97\u4F60\u6D3B\u5F97\u5F88\u6D12\u8131\uFF1B\u53E6\u4E00\u65B9\u9762\u5728\u9762\u4E34\u538B\u529B\u65F6\uFF0C\u4F60\u4EEC\u53EF\u80FD\u4F1A\u76F8\u4E92\u538C\u6076\uFF0C\u4F60\u89C9\u5F97\u4ED6\u8FC7\u4E8E\u5439\u6BDB\u6C42\u75B5\uFF0C\u800C\u4ED6\u53C8\u89C9\u5F97\u4F60\u6577\u884D\u585E\u8D23\u3002\u5EFA\u8BAE\u4F60\u4EEC\u5728\u751F\u6D3B\u4E2D\u5C3D\u91CF\u505A\u597D\u5206\u5DE5\uFF0C\u76F8\u4E92\u8C05\u89E3\uFF0C\u53D1\u6325\u5404\u81EA\u7684\u957F\u5904\u3002\u6B64\u5916\uFF0C\u4F60\u8FD8\u9700\u8981\u7EC3\u4E60\u81EA\u6211\u7BA1\u7406\u548C\u65F6\u95F4\u7BA1\u7406\u6280\u80FD\uFF0C\u4E3B\u52A8\u627F\u62C5\u81EA\u5DF1\u5E94\u5C3D\u7684\u8D23\u4EFB\u3002
p5_5_15=\u4F60\u4EEC\u4E24\u4E2A\u90FD\u5177\u6709\u4E00\u5B9A\u7684\u8D23\u4EFB\u611F\uFF0C\u8FD9\u79CD\u5171\u540C\u4E4B\u5904\u5C06\u5BF9\u4F60\u4EEC\u7684\u5173\u7CFB\u4EA7\u751F\u79EF\u6781\u4F5C\u7528\u3002\u4F60\u4EEC\u80FD\u8F83\u597D\u5730\u5E73\u8861\u5DE5\u4F5C\u4EFB\u52A1\u3001\u751F\u6D3B\u76EE\u6807\u548C\u60C5\u611F\u53D1\u5C55\u4E4B\u95F4\u7684\u5173\u7CFB\u3002\u4F60\u4EEC\u65E2\u80FD\u5728\u91CD\u8981\u9886\u57DF\u4FDD\u6301\u6761\u7406\u6027\u548C\u76EE\u6807\u5BFC\u5411\uFF0C\u4E5F\u80FD\u5728\u653E\u677E\u65F6\u4EAB\u53D7\u81EA\u7531\u5954\u653E\u7684\u751F\u6D3B\u65B9\u5F0F\u3002\u4F60\u4EEC\u9700\u8981\u8BA8\u8BBA\u54EA\u4E9B\u9886\u57DF\u503C\u5F97\u8BA4\u771F\u8D1F\u8D23\u3001\u575A\u6301\u4E0D\u61C8\uFF0C\u54EA\u4E9B\u5219\u5E94\u8BE5\u8F7B\u677E\u5BF9\u5F85\uFF0C\u6B64\u5916\uFF0C\u5BF9\u4E8E\u5404\u81EA\u627F\u62C5\u4EC0\u4E48\u6837\u7684\u89D2\u8272\uFF0C\u4E5F\u4E0D\u59A8\u52A0\u4EE5\u5206\u5DE5\u3002
p5_5_16=\u4F60\u4EEC\u5728\u8D23\u4EFB\u611F\u65B9\u9762\u5B58\u5728\u4E00\u5B9A\u7684\u53CD\u5DEE\uFF0C\u867D\u7136\u5DEE\u5F02\u4E0D\u5927\uFF0C\u4F46\u4E5F\u53EF\u80FD\u4F1A\u5BF9\u4F60\u4EEC\u7684\u5173\u7CFB\u9020\u6210\u5F71\u54CD\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8981\u627F\u8BA4\u548C\u6B63\u89C6\u53CC\u65B9\u4E4B\u95F4\u7684\u5DEE\u5F02\uFF0C\u505A\u597D\u5BB6\u5EAD\u5206\u5DE5\uFF0C\u53D1\u6325\u5404\u81EA\u7684\u4F18\u52BF\u3002\u6B64\u5916\uFF0C\u5728\u8FBE\u6210\u8C05\u89E3\u7684\u57FA\u7840\u4E0A\uFF0C\u4F60\u8FD8\u8981\u9F13\u52B1\u4ED6\u589E\u5F3A\u81EA\u5F8B\u548C\u575A\u6301\u6027\u3002
p5_5_17=\u4F60\u4EEC\u5728\u8D23\u4EFB\u611F\u65B9\u9762\u5B58\u5728\u4E00\u5B9A\u7684\u53CD\u5DEE\uFF0C\u867D\u7136\u5DEE\u5F02\u4E0D\u5927\uFF0C\u4F46\u4E5F\u53EF\u80FD\u4F1A\u5BF9\u4F60\u4EEC\u7684\u5173\u7CFB\u9020\u6210\u5F71\u54CD\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8981\u627F\u8BA4\u548C\u6B63\u89C6\u53CC\u65B9\u4E4B\u95F4\u7684\u5DEE\u5F02\uFF0C\u505A\u597D\u5BB6\u5EAD\u5206\u5DE5\uFF0C\u53D1\u6325\u5404\u81EA\u7684\u4F18\u52BF\u3002\u6B64\u5916\uFF0C\u4F60\u53EF\u4EE5\u8BD5\u7740\u63D0\u5347\u81EA\u6211\u7BA1\u7406\u548C\u65F6\u95F4\u7BA1\u7406\u6280\u80FD\uFF0C\u589E\u5F3A\u81EA\u5F8B\u548C\u575A\u6301\u6027\u3002
p5_5_18=\u4F60\u4EEC\u5728\u8D23\u4EFB\u611F\u65B9\u9762\u5B58\u5728\u4E00\u5B9A\u7684\u53CD\u5DEE\uFF0C\u867D\u7136\u5DEE\u5F02\u4E0D\u5927\uFF0C\u4F46\u8DB3\u4EE5\u5BF9\u4F60\u4EEC\u7684\u5173\u7CFB\u9020\u6210\u5F71\u54CD\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8981\u627F\u8BA4\u548C\u6B63\u89C6\u53CC\u65B9\u4E4B\u95F4\u7684\u5DEE\u5F02\uFF0C\u505A\u597D\u5BB6\u5EAD\u5206\u5DE5\uFF0C\u53D1\u6325\u5404\u81EA\u4F18\u52BF\u3002
p5_5_19=\u4F60\u4EEC\u7684\u8D23\u4EFB\u611F\u90FD\u6BD4\u8F83\u4F4E\uFF0C\u5982\u679C\u8D70\u5230\u4E00\u8D77\uFF0C\u53EA\u6015\u5F88\u591A\u5BB6\u5EAD\u4E8B\u52A1\u90FD\u4F1A\u5904\u4E8E\u65E0\u4EBA\u95EE\u6D25\u7684\u5883\u5730\u3002\u5EFA\u8BAE\u4F60\u4EEC\u76F8\u4E92\u9F13\u52B1\uFF0C\u52AA\u529B\u52A0\u5F3A\u81EA\u5DF1\u7684\u8D23\u4EFB\u611F\uFF0C\u5171\u540C\u4E3A\u5173\u7CFB\u7684\u7A33\u56FA\u53D1\u5C55\u63D0\u4F9B\u652F\u6301\u3002
p5_5_20=\u4F60\u4EEC\u4FE9\u7684\u8D23\u4EFB\u611F\u90FD\u6BD4\u8F83\u4F4E\uFF0C\u5982\u679C\u8D70\u5230\u4E00\u8D77\uFF0C\u53EA\u6015\u5F88\u591A\u5BB6\u5EAD\u4E8B\u52A1\u90FD\u4F1A\u5904\u4E8E\u65E0\u4EBA\u95EE\u6D25\u7684\u5883\u5730\uFF0C\u4F46\u5BB6\u5EAD\u4E2D\u603B\u662F\u9700\u8981\u6709\u4EBA\u80FD\u8D70\u51FA\u6765\u52C7\u6562\u5730\u62C5\u5F53\u7684\u3002\u5EFA\u8BAE\u4F60\u4EEC\u76F8\u4E92\u9F13\u52B1\uFF0C\u8981\u8BD5\u7740\u52A0\u5F3A\u81EA\u5DF1\u7684\u8D23\u4EFB\u611F\uFF0C\u5171\u540C\u4E3A\u5173\u7CFB\u7684\u7A33\u56FA\u53D1\u5C55\u63D0\u4F9B\u652F\u6301\u3002\u7279\u522B\u662F\u8D23\u4EFB\u611F\u66F4\u4F4E\u7684\u4E00\u65B9\uFF0C\u53EF\u80FD\u9700\u8981\u505A\u51FA\u66F4\u591A\u7684\u52AA\u529B\u6765\u63D0\u5347\u81EA\u5DF1\u3002
p5_5_21=\u4F60\u4FE9\u7684\u8D23\u4EFB\u611F\u90FD\u5F88\u4F4E\uFF0C\u5982\u679C\u8D70\u5230\u4E00\u8D77\uFF0C\u53EA\u6015\u5F88\u591A\u5BB6\u5EAD\u4E8B\u52A1\u90FD\u4F1A\u5904\u4E8E\u65E0\u4EBA\u95EE\u6D25\u7684\u5883\u5730\uFF0C\u4F46\u5BB6\u5EAD\u4E2D\u603B\u662F\u9700\u8981\u6709\u4EBA\u80FD\u8D70\u51FA\u6765\u52C7\u6562\u5730\u62C5\u5F53\u7684\u3002\u5EFA\u8BAE\u4F60\u4EEC\u8981\u8BD5\u7740\u52A0\u5F3A\u81EA\u5DF1\u7684\u8D23\u4EFB\u611F\uFF0C\u5171\u540C\u4E3A\u5173\u7CFB\u7684\u7A33\u56FA\u53D1\u5C55\u63D0\u4F9B\u652F\u6301\u3002
p5_5_22=\u4F60\u4EEC\u7684\u8D23\u4EFB\u611F\u90FD\u6BD4\u8F83\u5F3A, \u80FD\u8BA4\u771F\u5C65\u884C\u5BF9\u522B\u4EBA\u7684\u627F\u8BFA\uFF0C\u4E00\u65E6\u5F00\u59CB\u4E00\u9879\u5DE5\u4F5C\uFF0C\u5C31\u4F1A\u575A\u6301\u4E0D\u61C8\u5730\u53BB\u63A8\u8FDB\u3002\u52A0\u4E4B\u4F60\u4EEC\u5728\u751F\u6D3B\u4E2D\u90FD\u6709\u8F83\u9AD8\u7684\u9700\u6C42\uFF0C\u8FD9\u5BF9\u4F60\u4EEC\u5A5A\u604B\u5173\u7CFB\u7684\u53D1\u5C55\u6765\u8BF4\u662F\u5F88\u91CD\u8981\u7684\u3002\u7136\u800C\uFF0C\u82E5\u80FD\u5C06\u5DE5\u4F5C\u653E\u5728\u4E00\u8FB9\uFF0C\u5076\u5C14\u653E\u677E\u4E00\u4E0B\uFF0C\u4E5F\u4F1A\u4E3A\u5173\u7CFB\u7684\u53D1\u5C55\u63D0\u4F9B\u6301\u7EED\u7684\u52A8\u529B\u3002
